{"IFMI": {"2013-05-01T17:40:24Z": "Hedge Fund Faces Challenge in Tim Hortons Shakeup Bid Highfields Capital, a U.S. hedge fund agitating for change at Tim Hortons Inc, may have a hard time convincing institutional investors that the chain that says it sells eight out of every 10 cups of coffee in Canada needs a wake-up call. ", "2013-04-18T07:26:19Z": "Morgan Stanley's Results Weaker as Bond Trading Stumbles Morgan Stanley posted a 14 percent drop in adjusted earnings as its bond trading unit faltered in the first quarter, raising fresh questions about how quickly the bank can turn around the long-lagging business. ", "2013-03-15T07:55:43Z": "JPMorgan Faulted Over Trading Loss Congressional investigators on Thursday released a harsh portrait of the events surrounding JPMorgan Chase’s huge trading loss. | The Fed said Goldman Sachs and JPMorgan Chase were not strong enough to go ahead with plans to pay out billions of dollars to shareholders. | Bill Clinton may have spilled the beans about a new job for Marc Lasry of Avenue Capital. | Timothy F. Geithner is preparing to tell his side of what happened during the financial crisis and the recession. ", "2013-03-27T01:03:14Z": "Analysis: Citigroup Looks to Cut Cash Holdings to Boost Earnings Citigroup Inc is considering cutting its cash on hand by about $35 billion, which should help the bank buy higher yielding assets or redeem expensive debt to boost earnings. ", "2013-04-19T11:27:34Z": "Boston's Financial Staff Work From Home During Lockdown Larry Peruzzi, who runs a trading desk at a small institutional broker in Boston, came into his office at 7:45 a.m. on Friday and told his two-person early morning crew to leave immediately and prepare to work from home. ", "2013-04-02T11:38:32Z": "Insight: Payments for Mom-And-Pop Stock Orders Reveal Conflicts U.S. market makers are increasingly paying discount brokers for trading business, raising questions about whether mom-and-pop investors get the best possible prices when they trade online. ", "2013-03-08T12:54:15Z": "Exclusive: U.S. Chamber Faces Doubts in Drive on Proxy Advisor Use One of the most powerful U.S. business groups is seeking support from mutual fund firms for proposals that could rein in the influence of proxy advisory firms, but it is meeting resistance from some money managers. ", "2013-03-09T00:03:47Z": "Analysis: Is Citi Safer Than JPMorgan? And Other Stress-Test Questions The newest stress tests for U.S. banks produced scores that are at odds with other measures of lenders' safety, in another sign that some institutions may be too big for regulators to understand and executives to manage. ", "2013-03-29T21:45:13Z": "Timeline: The Long Path to a Dell Buyout Dell Inc founder Michael Dell's efforts to take the PC company private began last summer with an idea pitched by its top institutional shareholder, Southeastern Asset Management. ", "2013-03-29T21:57:47Z": "Timeline-The Long Path to a Dell Buyout Dell Inc founder Michael Dell's efforts to take the PC company private began last summer with an idea pitched by its top institutional shareholder, Southeastern Asset Management. "}, "GST": {"2013-04-01T09:45:49Z": "Chesapeake Energy Will Be on Budget This Year: CEO Natural gas company Chesapeake Energy Corp is on track to stay within its budget for the year, Steve Dixon, the newly appointed interim chief executive officer, said on Monday. "}, "GSV": {"2011-10-10T11:18:53Z": "Morning Take-Out Superior Energy to Acquire a Rival for $2.7 Billion | Superior Energy Services agreed on Monday to buy a rival, Complete Production Services, for about $2.7 billion. Highlights from the DealBook newsletter. ", "2011-04-25T12:56:08Z": "Morning Take-Out Barrick Gold to Buy Equinox Minerals for $7.8 Billion  |  Barrick Gold said Monday that it had agreed to acquire Equinox Minerals, with the price of gold soaring to a new high of $1,518. Highlights from the DealBook newsletter. ", "2012-02-27T08:25:47Z": "Morning Take-Out Investigators Scrutinize MF Global Wire Transfers  |  Federal investigators examining the final days at MF Global and how customer money went missing are poring over scores of wire transfers in and out of the brokerage firm, including the possible movement of $325 million that may have belonged to customers, according to people briefed on the matter. Highlights from the DealBook newsletter. ", "2011-09-09T11:22:34Z": "Morning Take-Out Settlement Said to Be Near for Fannie and Freddie  |  A proposed agreement with the Securities and Exchange Commission would end an investigation into whether Fannie Mae and Freddie Mac adequately disclosed their exposure to risky subprime loans. Highlights from the DealBook newsletter. ", "2011-12-19T08:30:32Z": "Morning Take-Out Saudi Prince Invests $300 Million in Twitter  |  Prince Walid bin Talal of Saudi Arabia announced a $300 million investment in the social media site Twitter as he continued to expand his holdings in the United States. Highlights from the DealBook newsletter. ", "2011-08-17T10:06:01Z": "Morning Take-Out SABMiller Goes Hostile in Pursuit of Foster's | SABMiller went hostile in its pursuit of the Foster's Group on Wednesday, taking its $10 billion offer directly to the Australian brewer's shareholders after being rejected in June. Highlights from the DealBook newsletter. ", "2012-01-24T08:29:00Z": "Morning Take-Out Romney Tax Returns Reveal Private Equity Riches  |  Bowing to pressure, the campaign of the Republican presidential candidate Mitt Romney released details of his federal tax returns on Tuesday, showing that he would likely pay $6.2 million in taxes on $45 million of income over the tax years of 2010 and 2011, The New York Times Caucus blog reports. Highlights from the DealBook newsletter. "}, "SDO^H": {"2013-04-25T00:00:00Z": "When Algae on the Exterior Is a Good Thing A building opening this week in Hamburg, Germany, uses algae on the exterior to provide heat and cooling and muffle noise. "}, "EPM": {"2012-12-20T13:49:56Z": "Timeline: Growth of the IntercontinentalExchange IntercontinentalExchange Inc on Thursday said it would buy New York Stock Exchange owner NYSE Euronext for $8.2 billion. ", "1999-09-02T00:00:00Z": "Filling Up on Gas, and Web Ads GAS pumps are no strangers to advertising. Their nozzle handles have long been adorned with junk food ads encased in clear plastic. And their sheet metal bases often serve as tiny billboards. So it should come as no surprise that an evolution in gasoline pump advertising will start making its way across the United States this fall. The Internet-linked gasoline pump -- called, perhaps predictably, the Millennium Series by one maker -- will turn those pitches for salty foods and sugary drinks into multimedia extravaganzas of sorts. Evolution in gasoline pump advertising will start appearing across United States this fall; Internet-linked gasoline pump will turn advertising pitches for snack foods and drinks into multimedia extravaganzas of sorts; photo (M) "}, "GHM": {"2013-03-21T05:00:14Z": "The London Whale, Richard Fisher and Cyprus Standing on the sidelines or having theoretical discussions while the potential grows for big-bank damage to the economy is unacceptable. ", "2013-03-14T08:33:25Z": "Private Equity Antitrust Lawsuit Goes Forward A federal judge refused to dismiss an antitrust lawsuit involving 11 private equity firms. | Long after the I.P.O., private equity firms can continue to collect cash from portfolio companies. | SandRidge Energy reaches a deal with TPG-Axon Capital Management. | Jamie Dimon was among those invited to the White House to discuss cybersecurity. ", "2013-02-04T00:00:00Z": "Shunning the Safe, FX Indulges Its Dark Side Behind FX’s recent success is its willingness to give its shows creative freedom. ", "2012-12-25T07:44:39Z": "EDF Declines Comment on China Nuclear Probe Report Electricite de France on Tuesday declined to comment on a report of a probe into its recent partnership with a Chinese utility to develop a new type of nuclear reactor. ", "2013-04-15T15:10:01Z": "The iEconomy Articles in this series examine challenges posed by increasingly globalized high-tech industries. "}, "FWV": {"2011-06-01T09:27:58Z": "Morning Take-Out New Insider Trading Trial Is Set to Begin | Expert network firms were once an obscure pocket of Wall Street, an elite service for aggressive money managers looking for an investment edge. Highlights from the DealBook newsletter. "}, "CCF": {"2013-04-28T12:32:34Z": "Top Lieutenant of Dimon Is Departing JPMorgan Frank Bisignano, the co-chief operating officer, is expected to announce his departure later this week, according to several people with knowledge of his decision. ", "2013-04-24T00:00:00Z": "It Works Out to a New Show a Week for a Cable Giant Scripps Networks Interactive, which includes the Food Network and HGTV, hopes to please advertisers seeking original programming with a total of 52 new series. ", "2013-04-21T00:00:00Z": "Conservative Koch Brothers Turning Focus to Newspapers Charles and David Koch, the billionaire industrialists and supporters of libertarian causes, are exploring a bid to buy the Tribune Company’s eight regional newspapers. ", "2013-04-29T08:04:29Z": "Another Departure at JPMorgan Frank J. Bisignano is leaving JPMorgan Chase for the First Data Corporation. | Alfredo Sáenz resigned from Banco Santander on Monday. | Companies offering so-called pension advances to retirees are drawing scrutiny from Congress and the Consumer Financial Protection Bureau. | Barron’s argues that Dell stock seems like an attractive investment. ", "2013-04-28T00:00:00Z": "Trying to Slam the Bailout Door Two senators know they’ll have to fight big banks to achieve passage of a bill to protect taxpayers from future bailouts. ", "2013-04-26T06:43:16Z": "The Seductive Simplicity of a New Banking Bill  Senators Sherrod Brown, Democrat of Ohio, and David Vitter, Republican of Louisiana, want not only to toughen the overhaul of the financial system, but also to simplify it. ", "2013-04-29T14:15:01Z": "The Exodus From JPMorgan's Executive Suites A look back at the high-profile departures from the bank in recent years, from B (Black) to Z (Zubrow). ", "2013-05-02T05:00:48Z": "The Case for Megabanks Fails The best defense yet of megabanks is still not persuasive. "}, "GST^A": {"2013-04-01T09:45:49Z": "Chesapeake Energy Will Be on Budget This Year: CEO Natural gas company Chesapeake Energy Corp is on track to stay within its budget for the year, Steve Dixon, the newly appointed interim chief executive officer, said on Monday. "}, "WTT": {"2013-01-07T17:55:42Z": "Intel Bets Big on Thin PCs and Phones at Las Vegas Show Top chipmaker Intel Corp on Monday announced shipments of a new low-power chip and showed off next-generation ultra thin laptops and convertible tablets in its latest bid to prove that the struggling PC industry still has a bright future. ", "2013-02-04T08:06:27Z": "Oracle to Buy Network Gear Maker Acme Packet for $1.7 Billion Software maker Oracle Corp will buy Acme Packet Inc for $1.7 billion net of cash as billionaire CEO Larry Ellison expands into the networking equipment market long dominated by Cisco Systems Inc. ", "2013-05-01T10:41:35Z": "T-Mobile Shares Rise in NYSE Debut T-Mobile US Inc shares rose 6 percent in their debut on the New York Stock Exchange on Wednesday, after the company was created by the merger of MetroPCS Communications and Deutsche Telekom AG's U.S. unit T-Mobile USA. ", "2013-01-08T04:39:52Z": "Wall Street Slips as Earnings Season Gets Under Way Stocks fell on Tuesday, retreating from last week's rally on the \"fiscal cliff\" deal in Washington, as companies started to report results for the fourth quarter. ", "2013-04-24T21:53:53Z": "Exclusive: Verizon Eyes Roughly $100 Billion Bid for Verizon Wireless Stake Verizon Communications Inc has hired advisers to prepare a possible $100 billion cash and stock bid to take full control of Verizon Wireless from joint venture partner Vodafone Group Plc, two people familiar with the matter said on Wednesday. ", "2013-03-15T15:26:27Z": "Radio Frequency Chip Makers Tune In to Smartphone Race Radio frequency chip makers are set to gain as Samsung Electronics Co Ltd and Apple Inc unveil ever more sophisticated smartphones and tablets to battle for the No. 1 spot in the global mobile devices market. ", "2013-04-25T03:14:02Z": "Exclusive: Verizon Eyes Roughly $100 Billion Bid for Vodafone's Wireless Stake Verizon Communications Inc has hired advisers to prepare a possible $100 billion bid to take full control of Verizon Wireless from its partner Vodafone Group Plc, two people familiar with the matter said. ", "2013-04-24T09:51:42Z": "MetroPCS Shareholders Approve Merger With T-Mobile USA The deal, first announced in October, had looked set for defeat until this month, when Deutsche Telekom, T-Mobile’s parent, gave in to pressure to reduce the combined company’s debt. "}, "IOT": {"2012-03-08T08:35:05Z": "Morning Take-Out Facebook Expands Credit Facility and Adds Underwriters  |  On its way to the public markets, Facebook is raising a huge war chest. Highlights from the DealBook newsletter. ", "2011-01-24T20:51:02Z": "2 Big Investors Get Their Say at J.C. Penney The hedge fund manager William A. Ackman has placed a big bet on J.C. Penney. Now it appears that the retailer will let him have a say in how to fix it. In a bid to maintain civility, the Penney's board will add William A. Ackman and Steven Roth, two activist investors who hold a 27 percent stake in the retailer. "}, "PRK": {"2013-04-15T15:10:01Z": "The iEconomy Articles in this series examine challenges posed by increasingly globalized high-tech industries. "}, "JOB": {"2012-10-10T11:16:50Z": "Romney's Bain Advisers Aided China, Russia Growth As Bain &amp; Co. head in the early 1990s, Mitt Romney presided over the corporate strategy firm's expanding operations into China and Russia, helping their initial attempts to move into the world's free market system. "}, "PCG^I": {"2013-04-30T00:00:00Z": "Seeing Tourism as Crucial, Indonesia Tries to Step Up Its Game With its revenue from commodities slipping, Indonesia is pushing to draw more tourists, but it faces obstacles including poor infrastructure and concerns about safety. ", "2013-05-01T22:58:36Z": "Brazil's Odebrecht Plans $20 Billion Spend, Targets Peru as Key Investment Brazilian conglomerate Odebrecht plans to invest $20 billion globally over the next three years, mostly in Latin America and much of it in Peru, the company's chief executive said on Wednesday. "}, "GV": {"2011-05-16T21:16:22Z": "The Goldman Sachs Diaspora Retirement often conjures images of shuffleboard or fishing. But for most Goldman Sachs partners, it signals the start of another career. When Goldman went public in 1999, a group of 221 executives controlled the firm. Now, only 39 remain, with the others going to top jobs in finance, government and even sports. "}, "PCG^A": {"2013-04-30T00:00:00Z": "Seeing Tourism as Crucial, Indonesia Tries to Step Up Its Game With its revenue from commodities slipping, Indonesia is pushing to draw more tourists, but it faces obstacles including poor infrastructure and concerns about safety. ", "2013-05-01T22:58:36Z": "Brazil's Odebrecht Plans $20 Billion Spend, Targets Peru as Key Investment Brazilian conglomerate Odebrecht plans to invest $20 billion globally over the next three years, mostly in Latin America and much of it in Peru, the company's chief executive said on Wednesday. "}, "HRT": {"2012-12-11T11:13:01Z": "New Material for Stretchy Electronics Inspired by Nature Scientists in Switzerland have come up with a material mimicking the way tendons connect to bones, which could speed the development of stretchy, wearable electronic devices. "}, "PCG^C": {"2013-04-30T00:00:00Z": "Seeing Tourism as Crucial, Indonesia Tries to Step Up Its Game With its revenue from commodities slipping, Indonesia is pushing to draw more tourists, but it faces obstacles including poor infrastructure and concerns about safety. ", "2013-05-01T22:58:36Z": "Brazil's Odebrecht Plans $20 Billion Spend, Targets Peru as Key Investment Brazilian conglomerate Odebrecht plans to invest $20 billion globally over the next three years, mostly in Latin America and much of it in Peru, the company's chief executive said on Wednesday. "}, "PCG^B": {"2013-04-30T00:00:00Z": "Seeing Tourism as Crucial, Indonesia Tries to Step Up Its Game With its revenue from commodities slipping, Indonesia is pushing to draw more tourists, but it faces obstacles including poor infrastructure and concerns about safety. ", "2013-05-01T22:58:36Z": "Brazil's Odebrecht Plans $20 Billion Spend, Targets Peru as Key Investment Brazilian conglomerate Odebrecht plans to invest $20 billion globally over the next three years, mostly in Latin America and much of it in Peru, the company's chief executive said on Wednesday. "}, "PCG^E": {"2013-04-30T00:00:00Z": "Seeing Tourism as Crucial, Indonesia Tries to Step Up Its Game With its revenue from commodities slipping, Indonesia is pushing to draw more tourists, but it faces obstacles including poor infrastructure and concerns about safety. ", "2013-05-01T22:58:36Z": "Brazil's Odebrecht Plans $20 Billion Spend, Targets Peru as Key Investment Brazilian conglomerate Odebrecht plans to invest $20 billion globally over the next three years, mostly in Latin America and much of it in Peru, the company's chief executive said on Wednesday. "}, "PCG^D": {"2013-04-30T00:00:00Z": "Seeing Tourism as Crucial, Indonesia Tries to Step Up Its Game With its revenue from commodities slipping, Indonesia is pushing to draw more tourists, but it faces obstacles including poor infrastructure and concerns about safety. ", "2013-05-01T22:58:36Z": "Brazil's Odebrecht Plans $20 Billion Spend, Targets Peru as Key Investment Brazilian conglomerate Odebrecht plans to invest $20 billion globally over the next three years, mostly in Latin America and much of it in Peru, the company's chief executive said on Wednesday. "}, "PCG^G": {"2013-04-30T00:00:00Z": "Seeing Tourism as Crucial, Indonesia Tries to Step Up Its Game With its revenue from commodities slipping, Indonesia is pushing to draw more tourists, but it faces obstacles including poor infrastructure and concerns about safety. ", "2013-05-01T22:58:36Z": "Brazil's Odebrecht Plans $20 Billion Spend, Targets Peru as Key Investment Brazilian conglomerate Odebrecht plans to invest $20 billion globally over the next three years, mostly in Latin America and much of it in Peru, the company's chief executive said on Wednesday. "}, "TF": {"2008-12-11T07:00:51Z": "Asian Banks Survive, but Challenges Await The global financial crisis may have ravaged banks in the West, but look East for a different story, The Associated Press says. The global financial crisis may have ravaged banks in the West, but look East for a different story, The Associated Press says. In Asia, banks are bruised but not collapsing. Governments haven't had to resort to massive bailouts. And some are even expanding while their Western counterparts fold, another sign that the world's economic center [...] ", "2013-03-15T07:55:43Z": "JPMorgan Faulted Over Trading Loss Congressional investigators on Thursday released a harsh portrait of the events surrounding JPMorgan Chase’s huge trading loss. | The Fed said Goldman Sachs and JPMorgan Chase were not strong enough to go ahead with plans to pay out billions of dollars to shareholders. | Bill Clinton may have spilled the beans about a new job for Marc Lasry of Avenue Capital. | Timothy F. Geithner is preparing to tell his side of what happened during the financial crisis and the recession. ", "2012-09-20T16:24:54Z": "Coal, Iron Ore Crunch Boosts Stake Sales in Asia Mines A shake-out from sliding iron ore and coal prices has touched off a spate of asset sales as tough times spread from Australia to Indonesia and could boost deal activity in what has been a lean year in the mining sector. ", "2013-04-28T22:15:30Z": "Asian Insurance M&A Gets Pricey as Region's Promise Beckons A deal-making frenzy in Asia's insurance industry is turning up the heat on buyers to fork out huge sums or miss out on a prime chance to tap into the sector's fastest growing market, and few predict a slowdown despite the eye-popping prices. ", "2013-01-31T07:52:19Z": "Restructuring Costs Hobble Deutsche Bank Deutsche Bank posts a $3 billion loss in the fourth quarter. | Facebook's earnings give investors reasons for optimism and some cause for concern. | A government lawyer who secured a conviction of Raj Rajaratnam is headed to a private firm. | Research in Motion changes its name to BlackBerry, underscoring its bet on that brand. ", "2012-07-17T08:21:57Z": "Morning Take-Out Highlights from the DealBook newsletter. "}, "QBC": {"2013-01-08T18:18:49Z": "Business Highlights  ", "2013-02-08T17:35:34Z": "Business Highlights  ", "2013-03-11T03:11:49Z": "China's Ragtag Shale Army a Long Way From Revolution China's plans to unlock what could be the world's biggest shale gas reserves risk running further off track after 16 firms awarded exploration rights in the latest auction lacked one core skill - not one has drilled a gas well before. ", "2013-03-10T18:36:20Z": "China's Ragtag Shale Army a Long Way From Revolution China's plans to unlock what could be the world's biggest shale gas reserves risk running further off track after 16 firms awarded exploration rights in the latest auction lacked one core skill - not one has drilled a gas well before. ", "2013-04-30T17:44:40Z": "Business Highlights  ", "2013-04-04T17:43:14Z": "Business Highlights  ", "2013-03-18T17:23:12Z": "Business Highlights  ", "2013-01-10T18:14:50Z": "Business Highlights  ", "2013-03-07T18:18:05Z": "Business Highlights  "}, "CMFO": {"2011-04-01T07:26:44Z": "Morning Take-Out MERGERS & ACQUISITIONS Highlights from the DealBook newsletter. ", "2012-03-06T08:44:59Z": "Morning Take-Out As an Adviser, Goldman Guaranteed Its Payday  |  Lloyd C. Blankfein had a script prepared for his phone call with Douglas L. Foshee, chief executive of the El Paso Corporation, the big energy company that last fall was in talks to be sold to Kinder Morgan, Andrew Ross Sorkin writes in his DealBook column. Highlights from the DealBook newsletter. "}, "COVR": {"2012-10-18T01:22:12Z": "White House-Ordered Review Found No Evidence of Huawei Spying: Sources A White House-ordered review of security risks posed by suppliers to U.S. telecommunications companies found no clear evidence that Huawei Technologies Ltd had spied for China, two people familiar with the probe told Reuters. ", "2012-12-13T00:05:19Z": "BAE Wins $400 Million Deal for U.S. Navy Aircraft The U.S. unit of Britain's BAE Systems Plc said it has won a contract valued at up to $400 million over the next five years to maintain and service more than 300 U.S. Navy trainer aircraft. ", "2013-01-11T15:55:13Z": "Recalls This Week: Infant Sleepers, ATVs About 800,000 Fisher-Price infant recliner seats were recalled this week because they are prone to gather mold when they remain wet or are not frequently cleaned. Other recalls include several types of all-terrain and off-road vehicles. ", "2013-04-14T00:14:05Z": "Ahead of the Curve: But Bendable Screens Still Seek Breakthrough The touted arrival this year of wearable gadgets such as computer displays strapped to wrists and in wrap-around glasses is just a step towards a bigger revolution in screens - those that can be bent, folded and rolled up. ", "2013-04-17T04:26:24Z": "Taiwan Tech Industry Faces Up to Samsung Taiwanese companies have long viewed tech giant Samsung as a major threat and the battle has recently appeared to tilt in favor of the South Korean rival as Taiwan's smartphone, memory chip and display panel makers suffered sagging exports. ", "2012-12-10T18:59:19Z": "Exclusive: SPX in Talks to Buy Gardner Denver-Sources SPX Corp is in exclusive talks to buy rival Gardner Denver Inc and hopes to finalize a deal by the end of the year, four people familiar with the matter said, in a merger that could create an industrial machinery conglomerate with a market value over $7 billion. "}, "CQP": {"2012-08-20T23:14:20Z": "CIC, GIC Jointly Invest $1 Billion in U.S. Cheniere's LNG Plant-Source China sovereign fund CIC and Government of Singapore Investment Corp have invested around $500 million (318 million pounds) each in U.S.-based Cheniere Energy Partners Ltd's planned liquefied natural gas (LNG) export plant, a source familiar with the matter told Reuters on Tuesday. "}, "GLOW": {"2000-10-25T00:00:00Z": "Making Face-to-Face Time Possible on the PC THE Internet has revolutionized business people's ability to talk with one another, not just through e-mail messages but also through Web conferences, which allow participants at many sites to share verbal commentary, documents and slides at the same time. But sometimes real-time, face-to-face contact is necessary, something that ''allows people to see each other and their expressions, and that creates an intimacy that a Web conference or telephone call does not,'' said Lewis Ward, a senior research analyst at Collaborative Strategies in San Francisco, a firm that consults on electronic collaborations. Expansion of broadband capacity greatly improves quality of business-to-business teleconferencing on personal computers; photo (M) "}, "IPB": {"2013-05-03T15:38:13Z": "Big Four U.S. Brokerage Firms Are Thriving, Not Diving: Report Forecasts of a steady deterioration in profit at Merrill Lynch, Morgan Stanley, Wells Fargo Advisors and UBS Wealth Management Americas are highly exaggerated, analysts at Sanford C. Bernstein &amp; Co. declared in a new report on Friday. ", "2013-05-03T03:35:39Z": "In Gloom of Economic Data, Hope Flickers for China Inc Improving first-quarter results from some of China's biggest steel and cement firms suggest that Beijing's economic recovery plan may be starting to filter through into corporate profits. ", "2013-05-01T09:26:47Z": "Credit Suisse Is Said to Elevate 2 Investment Bankers Credit Suisse is said to have named Marisa Drew and Ewen Stevenson as co-heads of its investment banking operations in Europe, the Middle East and Africa. ", "2013-05-04T00:53:32Z": "Job Market Resilience Eases Growth Concerns Employment rose at a faster pace than expected in April and hiring was much stronger than previously thought in the prior two months, a sign of resilience that should help the economy absorb the blow from belt-tightening in Washington. ", "2013-05-03T00:21:12Z": "Job Market Resilience Eases Growth Concerns Employment rose at a faster pace than expected in April and hiring was much stronger than previously thought in the prior two months, a sign of resilience that should help the economy absorb the blow from belt-tightening in Washington. ", "2013-05-03T15:54:57Z": "UBS Names Head of Private Wealth Division in Americas Swiss bank UBS AG's U.S. brokerage unit has named a new head for its private wealth management division, as the company looks to expand its business catering to clients with $10 million or more in investable assets. ", "2013-05-02T00:00:00Z": "China Data Confirm Slowdown in Factories An official index showed a drop in growth for April, mirroring a report from the British bank HSBC. "}, "APP": {"2013-04-11T16:38:51Z": "U.S. Retailers Have Ho-Hum Start to Spring, See Better April Cold weather and lingering concerns about the job market dampened U.S. shoppers' enthusiasm and hurt early spring selling at several retailers in March, but some executives and analysts said they expected business to improve slightly in April. ", "2013-03-21T17:34:33Z": "Nike 3rd Quarter Net Income Jumps Nike Inc. said Thursday its third-quarter net income rose 55 percent as the athletic gear maker's resurgence in North America and easing material costs helped offset continued weakness in China. ", "2013-03-21T17:44:27Z": "News Summary: Nike 3rd-Quarter Net Income Rises THE NEWS: Nike Inc. said its third-quarter net income rose 55 percent as strong results in North America helped offset weakness elsewhere. Revenue rose 9 percent to $6.19 billion, helped by strength in its Nike brand. ", "2013-04-25T15:14:05Z": "Harley-Davidson Sees Consumer Rebound Accelerating; Stock Up Harley-Davidson Inc sounded an upbeat note about the state of the global consumer on Thursday with a 34 percent increase in quarterly profit and a big jump in shipments of its iconic motorcycles ahead of the traditional spring selling season. ", "2013-03-25T00:00:00Z": "Accounts and People of Note in the Advertising Industry Paul Caine joined Dial Global, New York, as chief executive. Mr. Caine had been executive vice president and president for advertising at Time Inc., New York. ", "2013-04-11T07:50:56Z": "Retailers Have Ho-Hum Start to Spring, See Better April Cold weather and lingering concerns about the job market dampened shoppers' enthusiasm and hurt early spring selling at several retailers in March, but some executives and analysts said they expected business to improve slightly in April. ", "2013-04-10T13:12:08Z": "4 Questions to Consider When Buying Eyewear Online The Internet is enticing a rapidly growing number of shoppers to make a very personal purchase, prescription eyeglasses, online. Deep discounts and greater variety are prompting many to try something new. "}, "OFI": {"2013-03-14T14:00:12Z": "Smart Spending: Lifting the Veil on Store Brands Supermarkets including Kroger, Safeway and Whole Foods are improving the image of their store brands with better packaging and more distinctive offerings. But where exactly do these products come from? "}, "FFI": {"2013-04-12T03:25:54Z": "Germany's JAB to Buy Douwe Egberts Firm in $9.8 Billion Deal German investor Joh A Benckiser (JAB) is to buy the owner of Douwe Egberts coffee in a 7.5-billion-euro ($9.8 billion) deal to create a global hot drinks empire aimed at taking on market leaders Nestle and Mondelez International. ", "2013-03-07T07:52:38Z": "The S.E.C. and Wall Street Mary Jo White, who faces questions about her Wall Street work, may end up tapping a deputy who has taken a similar path. | Carl C. Icahn has joined the fight over Dell. | Time Warner is spinning off its Time Inc. unit. | Attorney General Eric H. Holder Jr. says some firms are so big that bringing criminal charges against them could threaten the economy. ", "2012-10-26T17:54:23Z": "Factbox: The Wealthy Behind Presidential Race Individual donors to presidential candidates can contribute up to $2,500 for the state-by-state party nominating contests and another $2,500 for the general election. But independent groups called Super PACs have no limits on what they can raise from individuals, corporations or labor unions. ", "2012-11-06T08:17:53Z": "The Big Day, but More Uncertainty to Come It may be Election Day, but the outcome won't end uncertainty for Wall Street. | Morgan Stanley is betting that Colm Kelleher has what it takes to revive its securities unit. | Mark E. Tucker, chief executive and president of the AIA Group, is joining Goldman Sachs's board. ", "2013-04-12T13:29:33Z": "Germany's JAB to Buy Douwe Egberts Firm in $9.8 Billion Deal German investor Joh A Benckiser (JAB) is to buy the owner of Douwe Egberts coffee in a 7.5 billion euro (6.3 billion pounds) deal to create a global hot drinks empire aimed at taking on market leaders Nestle and Mondelez International. ", "2013-01-31T07:52:19Z": "Restructuring Costs Hobble Deutsche Bank Deutsche Bank posts a $3 billion loss in the fourth quarter. | Facebook's earnings give investors reasons for optimism and some cause for concern. | A government lawyer who secured a conviction of Raj Rajaratnam is headed to a private firm. | Research in Motion changes its name to BlackBerry, underscoring its bet on that brand. ", "2013-02-22T20:24:50Z": "Mandiant Goes Viral After China Hacking Report Cybersecurity company Mandiant Corp won plaudits from its peers and made front-page news around the world this week when it published a report that purportedly traced a series of cyberattacks on U.S. companies to a Shanghai-based unit of the Chinese army. ", "2013-02-01T00:26:47Z": "Samsung Electronics Chairman Wins $4 Billion Court Feud Over Family Fortune Samsung Electronics Co Ltd Chairman Lee Kun-hee fended off a lawsuit by estranged family members demanding he hand over billions of dollars of shares in Samsung companies as a South Korean court ruled in his favor on Friday. "}, "LAQ": {"2012-08-15T07:15:39Z": "Carlyle Group to Buy Getty Images for $3.3 Billion Private equity firm Carlyle Group LP agreed to take over photo agency Getty Images Inc from Hellman &amp; Friedman LLC in a $3.3 billion deal, betting on growing demand for online images as the media industry shifts away from print. ", "2013-03-14T08:33:25Z": "Private Equity Antitrust Lawsuit Goes Forward A federal judge refused to dismiss an antitrust lawsuit involving 11 private equity firms. | Long after the I.P.O., private equity firms can continue to collect cash from portfolio companies. | SandRidge Energy reaches a deal with TPG-Axon Capital Management. | Jamie Dimon was among those invited to the White House to discuss cybersecurity. ", "2013-01-28T07:59:46Z": "SAC's Efforts to Retain Clients and Staff Members SAC Capital Advisors is working hard to contain the fallout from a Justice Department inquiry. | After fleeing equities after the financial crisis, individual investors are now pouring money into stock mutual funds. | BlackRock is said to be buying a stake in Twitter that values the company at more than $9 billion. | Wall Street executives in Davos pondered whether the financial industry was experiencing a brain drain. ", "2012-10-04T13:45:35Z": "Rio Bets It Can Become Brazil's Silicon Beach For years, Rio de Janeiro's bohemian neighborhood of Lapa has been a hotspot for people seeking samba shows and late night partying. But recently, the area has also started hosting a different kind of crowd. ", "2012-02-06T07:00:20Z": "This Week in Small Business: Jobs! What's affecting me, my clients and other small-business owners this week. Plus: Do you plan to attend a trade show this year? ", "2012-08-15T07:32:02Z": "Carlyle Group to Buy Getty Images in $3.3B Deal The Carlyle Group, one of the biggest private equity firms in the world, plans to buy a controlling stake in the photo and video distributor Getty Images in a $3.3 billion deal that gives the Getty family and management a larger share of the company. ", "2012-08-14T05:56:43Z": "Chinese Companies Pull Out of US Stock Markets Just a few years after Chinese companies lined up to sell shares on Wall Street, a growing number are reversing course and pulling out of U.S. exchanges. ", "2013-03-06T07:50:41Z": "Cautious Mood as Stocks Rise The Dow’s nominal high prompted few cheers on Wall Street. | Will the rally lead to more deals? | As Wall Street titans battle over Herbalife, there can be a tendency to forget the fundamentals. | Gary Gensler of the Commodity Futures Trading Commission says he plans to stay in the Obama administration through at least December. ", "2012-11-21T17:03:03Z": "GM to Buy Ally's Europe, Latin America Operations General Motors' financing arm GM Financial has agreed to pay about $4.2 billion (2.6 billion pounds) for the European and Latin American auto lending operations of Ally Financial, as it looks to extend its in-house financing to boost sales. "}, "NGD": {"2013-04-24T01:09:44Z": "Analysis: Sleeping Ad Giant Amazon Finally Stirs Amazon.com Inc is known in the advertising industry as the \"sleeping giant\" because the world's largest Internet retailer harbors a trove of consumer-spending data that many marketers have called an unrealized opportunity. ", "2013-04-22T18:45:32Z": "Analysis: Caterpillar Cries 'Uncle' on Mining; Investors Cry 'Buy' An odd thing happened on Monday when Caterpillar Inc, the world's largest maker of earth-moving equipment, posted disappointing profits and cut its full-year forecast, blaming weakness in the mining industry it bet on so heavily in recent years. ", "2013-05-02T08:04:43Z": "Diamond, in the Rough Robert E. Diamond Jr. has gone from leading Barclays to riding a subway to an office in exile. | Morgan Stanley houses loans made to its financial advisers outside its broker-dealer unit, allowing the bank to set aside less capital. | A financing round led by Google values Lending Club at $1.55 billion. | A new banking bill has a slim chance of getting passed, but its premise is on point. ", "2013-04-22T02:08:45Z": "Apple's Dimming Luster Roils Suppliers, Investors Apple Inc marketing chief Phil Schiller let slip during last August's courtroom battle with Samsung that when setting forecasts for new iPhones, the inside joke was that people should assume sales would equal all previous versions combined. ", "2013-05-03T07:38:17Z": "Dow, S&P 500 Close at Record Levels After Jobs Report The Dow and S&amp;P 500 advanced to all-time closing highs on Friday, with major indexes jumping 1 percent after an unexpectedly strong April jobs report eased concerns about an economic slowdown. ", "2013-04-21T07:13:31Z": "Apple's Dimming Luster Roils Suppliers, Investors Apple Inc marketing chief Phil Schiller let slip during last August's courtroom battle with Samsung that when setting forecasts for new iPhones, the inside joke was that people should assume sales would equal all previous versions combined. "}, "EVK": {"2011-01-06T16:05:30Z": "MasterCard Buys Naming Rights to Beijing Arena It's the place where LeBron James played on his first team with Dwyane Wade and Chris Bosh. Where they joined teammates like Kobe Bryant and Jason Kidd in a giant circle at center court to celebrate the U.S. men's reclamation of Olympic basketball gold in 2008. ", "2008-09-30T07:17:29Z": "Fund Slump Forces Legg's Miller to Seek Safer Bets Facing his worst-ever slide due to catastrophic bets on financials, Legg Mason fund manager Bill Miller is toning down his characteristic bold investment style in an attempt to recapture his past glory, Reuters reported. Facing his worst-ever slide due to catastrophic bets on financials, Legg Mason fund manager Bill Miller is toning down his characteristic bold investment style in an attempt to recapture his past glory, Reuters reported. Mr. Miller's comeback is crucial to the fortunes of Legg, the second-largest publicly traded U.S. asset manager, which has seen investors [...] "}, "CRV": {"2012-08-19T00:00:00Z": "Skilled Work, Without the Worker A new wave of robots is replacing workers in both manufacturing and distribution. "}, "EPM^A": {"2012-12-20T13:49:56Z": "Timeline: Growth of the IntercontinentalExchange IntercontinentalExchange Inc on Thursday said it would buy New York Stock Exchange owner NYSE Euronext for $8.2 billion. ", "1999-09-02T00:00:00Z": "Filling Up on Gas, and Web Ads GAS pumps are no strangers to advertising. Their nozzle handles have long been adorned with junk food ads encased in clear plastic. And their sheet metal bases often serve as tiny billboards. So it should come as no surprise that an evolution in gasoline pump advertising will start making its way across the United States this fall. The Internet-linked gasoline pump -- called, perhaps predictably, the Millennium Series by one maker -- will turn those pitches for salty foods and sugary drinks into multimedia extravaganzas of sorts. Evolution in gasoline pump advertising will start appearing across United States this fall; Internet-linked gasoline pump will turn advertising pitches for snack foods and drinks into multimedia extravaganzas of sorts; photo (M) "}, "PCYG": {"2013-04-11T09:49:33Z": "Facebook's Zuckerberg Launches Political Group Facebook CEO Mark Zuckerberg and other Silicon Valley leaders have formally launched a political group aimed at revamping immigration policy, boosting education and encouraging investment in scientific research. ", "2013-03-29T07:43:24Z": "F.B.I. Arrests SAC Capital Portfolio Manager Michael Steinberg, a portfolio manager at SAC Capital Advisors, was arrested at his residence in New York in connection with an insider trading investigation, an F.B.I. spokesman said. ", "2013-03-18T17:23:12Z": "Business Highlights  ", "2013-03-30T06:56:36Z": "More Trouble for Cohen's SAC Capital as Steinberg Indicted in New York U.S. prosecutors on Friday charged Michael Steinberg, a veteran portfolio manager at Steven A. Cohen's hedge fund, with insider trading in two technology stocks, the most senior SAC Capital Advisors' employee to be indicted in the government's long-running probe. ", "2013-04-14T17:18:03Z": "Tesco's South Korean Crown Jewel Flawed by New Regulations Tesco Plc finally managed to open a near-3,000 sq meter super store in South Korea, its largest market outside Britain, after a seven-month delay by agreeing not to stock 15 items including radishes, mangoes and some cuts of local beef. "}, "CRF": {"2012-11-15T05:50:32Z": "China PICC in Talks With AIG as Buyer for $4 Billion HK IPO Chinese state-owned insurer PICC Group is in talks with American International Group Inc and others to become cornerstone investors for its planned Hong Kong listing worth up to $4 billion, in what will be the city's biggest IPO in two years. "}, "MMZ^K": {"2007-06-05T00:00:00Z": "Phone Cameras May Have Extras, But Don't Toss Your Point-and-Shoot AT one time, a cellphone with a built-in camera seemed as unlikely a pairing as a double major in organic chemistry and costume design, but many people now regard camera phones as de rigueur for spontaneous photo-ops. Yet continuous improvements in the camera portions of these devices raise a question for gift-givers: do people even need a regular camera anymore? Phone cameras have evolved from 1.3 megapixel point-and-shooters to more complex instruments with two to five megapixels (and even 10 megapixels overseas), built-in zooms, flashes and settings for nighttime shots and in-camera editing. Article describes pros and cons of using cellphone with built-in camera to take photos; photos (special section, Circuits) (M) "}, "CEF": {"2012-09-05T08:21:44Z": "Morning Take-Out Highlights from the DealBook newsletter. ", "2013-03-07T01:34:07Z": "Bank of England Decides to Hold Fire on More Stimulus The Bank of England held fire on more economic stimulus on Thursday as Prime Minister David Cameron, pledging to keep cutting the deficit, called on it to prop up growth. ", "2012-10-11T09:45:29Z": "The Fallout From JPMorgan's Loss Federal authorities are developing criminal cases related to the multibillion-dollar trading loss at JPMorgan Chase. | The buyout industry may not be as fiercely competitive as it seems. | Congress should consider setting a specific limit on the size of financial institutions, a Fed official said. | Goldman Sachs is already preparing a response to Greg Smith's book. ", "2012-10-26T00:00:00Z": "Billions in Hidden Riches for Family of Chinese Leader It is unclear how much Prime Minister Wen Jiabao, who has staked a position as a populist and a reformer, knows about the $2.7 billion in assets his family has amassed. ", "2013-04-18T13:06:53Z": "Mark Carney, Next Bank of England Chief, Praises U.S. Rate Signals The Bank of England's next governor praised the U.S. central bank for signalling when it might start thinking about raising interest rates, as British policymakers start to thrash out their differences over following suit. "}, "EOX": {"2011-04-05T18:11:48Z": "Business Highlights  "}, "PW": {"2013-04-19T08:07:39Z": "Dell Contest Loses a Bidder The Blackstone Group has walked away from the bidding for Dell, people involved in the negotiations said. | SeaWorld Entertainment, backed by the Blackstone Group, priced shares at $27 each in its I.P.O., at the top of an expected range. | The structured financial products that played a starring role in the financial crisis are being created again. | Lloyd C. Blankfein, the chief executive of Goldman Sachs, revealed his fashion secrets in an interview with Vanity Fair. ", "2011-08-31T11:21:57Z": "Why It Shouldn't Have Been a Lost Decade for Investors When people talk about being a buy-and-hold investor these days, they are often confronted by others who declare that the last 10 years were a \"lost decade.\" Too many people focus solely on the S.&P. 500 when measuring investors' returns. So what would a truly diversified portfolio have earned? ", "2013-04-23T08:26:57Z": "EBay Joins Sales Tax Fight EBay is fighting efforts to require online merchants to collect state and municipal sales taxes from customers. | Andrew J. Ceresney, the new co-director of the S.E.C.’s enforcement unit, is confronting a fresh batch of challenges. | The Fed has yet to establish rules to protect taxpayers when doling out emergency loans. | Netflix reports surprising growth in its subscriber base. ", "2012-07-20T08:24:04Z": "Morning Take-Out Highlights from the DealBook newsletter. ", "2013-04-22T07:54:57Z": "Schwarzman's Scholarship in China Stephen A. Schwarzman is starting a scholarship for study in China. | Mary Jo White is expected to name a co-head of the S.E.C.’s enforcement arm. | Businesses are declaring new identities as real estate trusts to reduce federal tax bills. | In Europe, volatility in carbon permits suggests the market is not doing its job. ", "2013-01-30T18:52:36Z": "Renewable Energy Industries Push for New Financing Options With government approval, investment structures more commonly used by the oil, gas and real estate industries could make wind and solar companies more appealing to investors. "}, "TCX": {"2001-02-01T00:00:00Z": "Color Depth Affects Image Quality Q. What is meant by a monitor's ''color depth''? A. Color depth refers to the number of colors a monitor can display. The higher the color depth, the better your images will generally look on the screen. Images viewed at the 16-colors setting will usually look less refined than the same images viewed at the 256-colors setting because there are not as many colors to display tones and variations. J D Biersdorfer column defines monitor's 'color depth' and answers other computing questions (M) "}, "QQZ^K": {"2007-06-05T00:00:00Z": "Phone Cameras May Have Extras, But Don't Toss Your Point-and-Shoot AT one time, a cellphone with a built-in camera seemed as unlikely a pairing as a double major in organic chemistry and costume design, but many people now regard camera phones as de rigueur for spontaneous photo-ops. Yet continuous improvements in the camera portions of these devices raise a question for gift-givers: do people even need a regular camera anymore? Phone cameras have evolved from 1.3 megapixel point-and-shooters to more complex instruments with two to five megapixels (and even 10 megapixels overseas), built-in zooms, flashes and settings for nighttime shots and in-camera editing. Article describes pros and cons of using cellphone with built-in camera to take photos; photos (special section, Circuits) (M) "}, "CET": {"2013-04-07T00:00:00Z": "The Infinity Pool of Executive Pay For C.E.O.’s of some of the nation’s biggest companies, overall compensation rose only modestly last year. But the amount of perks often soared. ", "2013-04-08T08:12:13Z": "JPMorgan Works to Shore Up Support for Dimon JPMorgan Chase board members are trying to make the case that the bank’s chief executive should remain chairman as well. | Last year was all about perks for chief executives. | Marissa Mayer has bought six start-ups since taking the reins of Yahoo. | Once considered out of fashion, the study of capitalism has a new status in academic circles. ", "2013-04-22T00:00:00Z": "Treasury Auctions Set for This Week The following tax-exempt fixed-income issues are scheduled for pricing this week. ", "2013-04-23T08:26:57Z": "EBay Joins Sales Tax Fight EBay is fighting efforts to require online merchants to collect state and municipal sales taxes from customers. | Andrew J. Ceresney, the new co-director of the S.E.C.’s enforcement unit, is confronting a fresh batch of challenges. | The Fed has yet to establish rules to protect taxpayers when doling out emergency loans. | Netflix reports surprising growth in its subscriber base. ", "2013-04-28T00:00:00Z": "Trying to Slam the Bailout Door Two senators know they’ll have to fight big banks to achieve passage of a bill to protect taxpayers from future bailouts. ", "2013-04-26T00:00:00Z": "From the Fed, a New Chill to Banks From Abroad Foreign banks are pushing back against a Federal Reserve proposal to tighten rules on their American subsidiaries. ", "2013-04-22T07:54:57Z": "Schwarzman's Scholarship in China Stephen A. Schwarzman is starting a scholarship for study in China. | Mary Jo White is expected to name a co-head of the S.E.C.’s enforcement arm. | Businesses are declaring new identities as real estate trusts to reduce federal tax bills. | In Europe, volatility in carbon permits suggests the market is not doing its job. ", "2013-04-29T08:04:29Z": "Another Departure at JPMorgan Frank J. Bisignano is leaving JPMorgan Chase for the First Data Corporation. | Alfredo Sáenz resigned from Banco Santander on Monday. | Companies offering so-called pension advances to retirees are drawing scrutiny from Congress and the Consumer Financial Protection Bureau. | Barron’s argues that Dell stock seems like an attractive investment. ", "2013-04-04T00:00:00Z": "Moscow Tries to Reinvent Itself as Financial Hub Long known as a difficult place to do business, Moscow is making a major effort to encourage banks, insurance companies and law firms that deal with securities to expand there. "}, "UVE": {"2011-01-18T00:00:00Z": "Accounts and People of Note in the Ad Industry Amp Agency, part of Alloy Media and Marketing, completed the sale of its offices in Los Angeles and New Jersey to the Bright Media Group, which will operate under the name of Bright Promotions. ", "2012-10-08T08:09:19Z": "Wal-Mart, Amex Take on Banks With Low-Priced Debit Card Wal-Mart Stores Inc and American Express Co are teaming up to offer a prepaid debit card called Bluebird to target lower-income shoppers who may not have bank accounts. ", "2012-07-18T08:15:50Z": "Morning Take-Out Highlights from the DealBook newsletter. ", "2012-07-23T07:58:24Z": "Morning Take-Out Highlights from the DealBook newsletter. ", "2008-05-15T09:52:28Z": "Icahn Says Yahoo 'Completely Botched' Microsoft Talks Carl Icahn rarely minces words, and his blunt talk was on full display Thursday in a letter to the chairman of Yahoo's board, Roy Bostock. In the letter, Mr. Icahn formally announced his intention to seek the ouster of the Web giant's board unless it moved quickly to restart talks to be acquired by Microsoft. Carl Icahn rarely minces words, and his blunt talk was on full display Thursday in a letter to the chairman of Yahoo's board, Roy Bostock. In the letter, Mr. Icahn formally announced his intention to seek the ouster of the Web giant's board unless it moved quickly to restart talks to be acquired by Microsoft. [...] "}, "UPG": {"2013-03-22T03:03:27Z": "Analysis: Big Tech Tests the Waters of the Music Stream Technology giants Apple, Google and Amazon are furiously maneuvering for position in the online music business and looking at ways to make streaming profitable, despite the fact that pioneer Pandora has never made a profit. ", "2013-03-22T12:02:27Z": "FCC Chief Genachowski to Step Down, Touts Expanded Broadband Julius Genachowski said on Friday he will step down as chairman of the Federal Communications Commission in the coming weeks after four years on the job, and touted his record of working to expand broadband Internet service to Americans. "}, "MHE": {"2013-03-04T00:00:00Z": "Treasury Auctions Set for This Week The following tax-exempt fixed-income issues are scheduled for pricing this week. "}, "GRZ": {"2012-10-20T06:59:30Z": "Global Stocks, Oil Fall on U.S. Results, Economy Fears World stocks and crude oil fell on Friday as investors took a dim view of U.S. corporate earnings after General Electric and McDonald's disappointed, while Europe's debt crisis and ongoing concerns about global growth also weighed on sentiment. ", "2013-03-14T08:33:25Z": "Private Equity Antitrust Lawsuit Goes Forward A federal judge refused to dismiss an antitrust lawsuit involving 11 private equity firms. | Long after the I.P.O., private equity firms can continue to collect cash from portfolio companies. | SandRidge Energy reaches a deal with TPG-Axon Capital Management. | Jamie Dimon was among those invited to the White House to discuss cybersecurity. ", "2013-03-06T07:55:59Z": "Dow Ends at Another Record High, S&P Up on Job Picture Wall Street mostly edged higher on Wednesday, with the Dow hitting another record, helped by a private payroll survey that bodes well for the monthly jobs report due at the week's end. ", "2013-05-02T08:04:43Z": "Diamond, in the Rough Robert E. Diamond Jr. has gone from leading Barclays to riding a subway to an office in exile. | Morgan Stanley houses loans made to its financial advisers outside its broker-dealer unit, allowing the bank to set aside less capital. | A financing round led by Google values Lending Club at $1.55 billion. | A new banking bill has a slim chance of getting passed, but its premise is on point. ", "2013-03-08T07:44:34Z": "Easy 'A' on Bank Stress Tests? The big question raised by some analysts was whether the Fed was too lenient in the so-called stress tests of banks. | Dell’s directors face an increasing challenge as they prepare to defend the proposed buyout of the computer maker. | The chief executive of Pandora Media said on Thursday that he would be leaving the Internet radio company. | Lawyers gathered in Las Vegas for the American Bar Association’s three-day White Collar Crime National Institute. ", "2012-11-14T01:17:17Z": "Global Stocks Slip on 'Fiscal Cliff,' Europe Debt Worry Stock markets retreated on Wednesday and a small bid for safety helped safe-haven U.S. Treasuries erase some losses as investors waited for progress in approving aid for Greece and in averting potential U.S. fiscal constraint in early 2013. "}, "DSS": {"2011-01-20T12:00:45Z": "Managing Online Accounts After Death In a recent New York Times magazine article, \"Cyberspace When You're Dead,\" the writer Rob Walker mentioned three Web sites that help ensure consumers still have a say in what happens to their online presences after they die. A roundup of sites for managing the details of digital footprints after death. ", "2012-12-30T18:05:15Z": "Exclusive: Huawei Partner Offered Embargoed HP Gear to Iran A major Iranian partner of Huawei Technologies offered to sell at least 1.3 million euros worth of embargoed Hewlett-Packard computer equipment to Iran's largest mobile-phone operator in late 2010, documents show. ", "2012-10-31T18:53:49Z": "Pentagon Sees Further Use of BlackBerry as Door Opens to Others The Pentagon on Wednesday said it would continue to support \"large numbers\" of BlackBerry phones made by Research in Motion Ltd even as it moves forward with plans that would allow the U.S. military to begin using Apple Inc's iPhone and other devices. "}, "IGC": {"2011-07-22T06:00:57Z": "Is There Hope for the Unemployed? Uwe E. Reinhardt is an economics professor at Princeton. As strong emerging economies climb the value chain, more jobs in the United States may be in jeopardy, an economist writes. "}, "VRNG": {"2012-11-06T15:56:34Z": "Vringo Says Jury Supports Patent Case Against Google, Others Shares of Vringo Inc fell as much as 10 percent after the mobile phone software maker said a jury had asked five companies, including Google Inc, to pay about $30 million for infringing its patents. ", "2012-10-04T14:54:08Z": "Vringo Shares Hit All-Time High After Court Ruling Shares of Vringo Inc., which buys and licenses patents, shot up Thursday after a favorable court ruling. ", "2012-08-09T15:32:32Z": "Nokia to Sell 500 Patents to Licensing Firm Vringo Vringo Inc., a company that specializes in suing companies for patent infringement, on Thursday said it had agreed to buy a collection of patents on wireless network technology from Nokia Corp. for $22 million in cash. ", "2012-10-03T16:32:52Z": "Google Denied Summary Judgment in Patent Dispute With Vringo Mobile phone software maker Vringo Inc's shares jumped 39 percent on Wednesday after a judge denied Google Inc a motion for summary judgment in a patent dispute. ", "2012-10-11T14:32:21Z": "Vringo Bets on Patent Lawsuits to Drive Revenue Growth Mobile software company Vringo Inc, best known for its video ringtones, is betting on recently acquired intellectual property to drive revenue growth as it battles several big names including Google Inc and ZTE Corp over infringement of its patents. ", "2013-02-01T11:45:23Z": "Microsoft Sued Over Search-Related Patents A lawsuit filed on Thursday alleges Microsoft Corp has been infringing patents that allow Internet search engines to most effectively place advertisements. ", "2012-10-08T10:14:56Z": "Vringo Files Lawsuit Against ZTE for Patent Infringement in UK Vringo Infrastructure Inc, a unit of mobile phone software maker Vringo Inc, filed a patent infringement lawsuit against the UK unit of Chinese telecommunications equipment maker ZTE Corp, driving up Vringo's shares by as much as 21 percent in early trading. ", "2013-01-31T12:20:24Z": "Microsoft Sued Over Search-Related Patents A lawsuit filed on Thursday alleges Microsoft Corp has been infringing patents that allow Internet search engines to most effectively place advertisements. ", "2012-08-06T16:52:42Z": "AOL, Vringo Reach Partial Patent Settlement AOL Inc. confirmed Monday that it has reached a partial patent settlement with ringtone company Vringo Inc. related to online search and advertising. "}, "EGAS": {"2013-05-03T13:54:43Z": "US Rig Count Increases by 10 This Week to 1,764 Oilfield services company Baker Hughes Inc. says the number of rigs actively exploring for oil and natural gas in the U.S. rose by 10 this week to 1,764. ", "2013-04-30T17:44:40Z": "Business Highlights  ", "2013-05-03T11:55:58Z": "GE Gets Antitrust Approval to Buy Oil Pump Maker Lufkin General Electric Co has won U.S. antitrust approval to buy oilfield pump maker Lufkin Industries Inc, a $2.98 billion deal that will allow GE to sharply increase its presence in the fast-growing market to extract oil and natural gas from shale. ", "2013-05-03T07:38:17Z": "Dow, S&P 500 Close at Record Levels After Jobs Report The Dow and S&amp;P 500 advanced to all-time closing highs on Friday, with major indexes jumping 1 percent after an unexpectedly strong April jobs report eased concerns about an economic slowdown. ", "2013-04-30T18:49:45Z": "Expert Network Firm Hires Texas-Based SEC Lawyer Gerson Lehrman Group, the country's largest expert network firm, has hired a Securities and Exchange Commission enforcement attorney to serve as its chief compliance counsel, the company confirmed on Tuesday. ", "2013-05-04T12:00:12Z": "Drilling Is New Focus for Clean Energy Investors A decade ago, large investors in so-called clean technology had a straightforward goal: finance companies that would help eliminate the world's dependence on oil, natural gas and coal. ", "2013-04-30T08:04:17Z": "Verizon to Invest $100 Million in Solar, Fuel Cell Technology Verizon said on Tuesday it plans to invest $100 million in solar power and fuel cells at 19 facilities in seven U.S. states to cut its carbon footprint and make its operations more resilient to storms and other disasters. "}, "GORO": {"2012-06-11T07:00:38Z": "This Week in Small Business: Change Your Password Plus: rude waiters, why freemiums don't work, start-up financing and Twitter tweets of the week. "}, "SDO^C": {"2013-04-25T00:00:00Z": "When Algae on the Exterior Is a Good Thing A building opening this week in Hamburg, Germany, uses algae on the exterior to provide heat and cooling and muffle noise. "}, "SDO^B": {"2013-04-25T00:00:00Z": "When Algae on the Exterior Is a Good Thing A building opening this week in Hamburg, Germany, uses algae on the exterior to provide heat and cooling and muffle noise. "}, "SDO^A": {"2013-04-25T00:00:00Z": "When Algae on the Exterior Is a Good Thing A building opening this week in Hamburg, Germany, uses algae on the exterior to provide heat and cooling and muffle noise. "}, "HTM": {"2013-04-18T15:19:18Z": "Toshiba, SunEdison in Deal to Build Solar Plants in Japan : Nikkei Toshiba Corp and SunEdison, a unit of U.S.-based MEMC Electronic Materials Inc, have agreed to build solar power plants in Japan, the Nikkei said. ", "2013-01-16T01:08:41Z": "Insight: How Cleantech Tarnished Kleiner and VC Star John Doerr In the spring of last year, John Doerr received some bad news: Miasole, the solar-panel maker backed by his famed venture capital firm, Kleiner Perkins Caufield &amp; Byers, was on the verge of bankruptcy. ", "2013-01-02T11:27:39Z": "MidAmerican to Buy 2 Calif. Solar Power Projects MidAmerican Energy is buying two solar power projects under construction in Southern California from SunPower Corp. that will generate 579 megawatts of electricity. ", "2013-03-07T01:02:08Z": "Walgreen Attempts to Go 'Green' in Energy-Producing Store Walgreen Co is getting behind the \"green\" part of its name, as it aims to build what it believes will be the first store in the United States to produce at least as much energy as it consumes. ", "2012-10-02T16:09:05Z": "Insight: Delays Dog U.S. Government Loans to Green Energy Projects A year after the U.S. government raced to meet a deadline to finish loan agreements with dozens of clean energy companies, less than half the total money promised has been handed over. "}, "NOG": {"2013-01-17T10:43:49Z": "SandRidge Investor Asks Board to Investigate CEO Ward A top SandRidge Energy Inc investor called on the company's board to investigate allegations that Chief Executive Tom Ward and a company run by his son engaged in \"persistent front running of the company.\" ", "2013-02-25T09:10:10Z": "Chesapeake in Land Deal With Sinopec for $1.02B Chesapeake Energy said on Monday that it will sell a 50 percent stake in oil and natural gas-rich land in Oklahoma to Chinese oil company Sinopec for $1.02 billion as the natural gas producer continues selling off assets to repay debt. ", "2013-01-11T00:32:06Z": "Shell May Have Moved Rig to Avoid Taxes-U.S. Lawmaker Shell may have moved an oil rig that ran aground off Alaska last week partly to avoid millions of dollars in taxes, U.S. Rep. Ed Markey said, raising even more questions about the oil company's decision on the timing of the move. ", "2013-01-04T12:32:30Z": "Exxon Mobil Proceeds With $14 Billion Canada Oil Field Exxon Mobil Corp said on Friday it is moving forward with the next major offshore oil project in the North Atlantic, the $14 billion Hebron development off the Newfoundland coast, boosting its investments in Canada's most oil-rich regions. ", "2012-12-28T18:25:23Z": "Business Highlights  ", "2013-02-20T09:20:38Z": "Chesapeake Probe Finds No 'Intentional' CEO Misconduct Chesapeake Energy Corp said on Wednesday its internal investigation of the financial dealings of outgoing chief executive Aubrey McClendon found no \"intentional\" wrongdoing, but authorities and analysts said the issue was far from over. ", "2013-01-29T17:21:52Z": "Chesapeake Says C.E.O. Is Leaving Chesapeake Energy, battling a governance crisis and financial strain, said its chief executive, Aubrey McClendon, is leaving the company on April 1. ", "2013-02-25T06:49:44Z": "Sinopec to Buy Stake in Chesapeake Assets for $1.02 Billion China Petroleum &amp; Chemical Corp (Sinopec) will buy half of Chesapeake Energy Corp's Mississippi Lime oil and gas properties in Oklahoma for $1.02 billion to increase its presence in the booming North American shale gas industry. "}, "MGN": {"2013-04-05T12:05:41Z": "Hardwood to Trading Floor: Stocks Go Final Four March Madness: It's not just for basketball. ", "2013-02-04T01:30:26Z": "Analysis: New Miner Wants In on the Chummy Global Potash Club Potash miner Prospect Global Resources Inc won't open its first mine until at least 2015, but the American upstart is already upsetting the multibillion-dollar fertilizer industry where a few players control a crucial ingredient in the global food chain. ", "2013-02-25T07:00:58Z": "This Week in Small Business: The Clock Is Ticking The budget talks continue. Gas prices hit record highs. And someone raises $1.5 million on Kickstarter. Do you think it’s evil to recline in an airline seat? ", "2013-01-31T07:52:19Z": "Restructuring Costs Hobble Deutsche Bank Deutsche Bank posts a $3 billion loss in the fourth quarter. | Facebook's earnings give investors reasons for optimism and some cause for concern. | A government lawyer who secured a conviction of Raj Rajaratnam is headed to a private firm. | Research in Motion changes its name to BlackBerry, underscoring its bet on that brand. ", "2013-04-10T00:04:48Z": "Analysis: How Goldman's Dollar-Store Bet Reaped a Fortune Goldman Sachs Group Inc has likely generated around $1.2 billion of revenue over six years from its dealings with discount retailer Dollar General Corp, a Reuters review shows. Just don't expect the investment bank to boast about it. ", "2013-01-28T02:37:07Z": "Ex-Chairman of Firm Linked to Caterpillar Fraud 'Dismayed' The former chairman of a Chinese mining equipment firm bought by Caterpillar Inc said on Monday he was dismayed by allegations of accounting misconduct at a subsidiary that prompted the U.S. firm to take a $580 million writedown. ", "2013-04-07T13:36:25Z": "Hardwood to Trading Floor: Stocks Go Final Four March Madness: It's not just for basketball. ", "2013-04-16T07:46:06Z": "Goldman Profit Up but Revenue From Client Trading Drops Goldman Sachs Group Inc said revenue from bond trading with clients fell 7 percent in the first quarter, raising questions about the health of the bank's biggest money maker and the prospects for fixed-income trading profits on Wall Street. "}, "INS": {"2010-01-28T00:00:00Z": "The Web Way to Learn a Language The young woman seated next to us at the sushi bar exuded a vaguely exotic air; her looks and style, we thought, made it likely that she was not American born. But then she spoke in perfect American English, even ending her declarative sentences in that rising questioning lilt characteristic of many young Californians. "}, "SSN": {"2013-01-16T08:50:18Z": "Goldman Profit Blows Through Expectations Goldman Sachs posts fourth-quarter profit of $2.89 billion. | JPMorgan Chase reports a record profit of $5.7 billion for the fourth quarter. | Goldman's results may translate into higher bonuses for its employees, but the mood is more dour at Morgan Stanley. | Momentum seems to be growing for a leveraged buyout of Dell. ", "2013-03-27T14:41:53Z": "KKR Plans $1.5 Billion Energy Investment Fund: Bloomberg Private equity firm KKR &amp; Co LP is seeking $1.5 billion for an energy fund that will invest in oil and gas development, Bloomberg reported, citing two people with knowledge of the matter. ", "2013-02-04T19:55:50Z": "Dell Nears a Buyout of More Than $23 Billion If the deal is completed, the question turns to whether taking the personal computer maker private will accomplish what years of previous turnaround efforts have not. ", "2013-02-05T13:24:25Z": "A Record-Breaking Buyout of Dell The $24.4 billion buyout of Dell sets a number of private equity records. Here is a look at the buyout boom, bust and recovery. ", "2013-01-15T13:38:47Z": "Momentum Seems to Build for Gargantuan Buyout of Dell  Dell appears to be hoping that going private can help ease its woes. But the hurdles to completing a big leveraged buyout and to solving its business problems aren’t going away anytime soon. "}, "UWN": {"2013-04-22T07:00:56Z": "This Week in Small Business: Apple, Gold and Cupcakes Apple, gold and cupcakes all tumble. The strangest travel start-up is revealed. The health care overhaul is labeled a huge train wreck. And do you consider yourself a good boss? "}, "BTC": {"2013-04-09T21:25:33Z": "Former Regulators Find a Home With a Powerful Firm Promontory Financial is a consulting firm stocked with former government officials and is paid billions by banks to help them navigate an onslaught of new regulations. ", "2011-04-20T11:32:32Z": "Morning Take-Out AES to Buy Ohio Utility for $3.5 Billion  |  The energy producer AES said on Wednesday that it had agreed to acquire DPL, the parent company of Dayton Power & Light, for $3.5 billion in cash. It will also take on DPL's $1.2 billion in debt. Highlights from the DealBook newsletter. ", "2012-03-16T08:01:24Z": "Morning Take-Out Lean Times for Dewey & LeBoeuf  |  Five years after the merger that created Dewey & LeBoeuf, the corporate law world is again abuzz over the firm, but for less auspicious reasons. Highlights from the DealBook newsletter. ", "2011-01-13T09:05:52Z": "Morning Take-Out MERGERS & ACQUISITIONS Highlights from the DealBook newsletter. ", "2012-09-07T08:08:32Z": "Morning Take-Out Highlights from the DealBook newsletter. ", "2012-09-12T08:09:00Z": "Morning Take-Out Highlights from the DealBook newsletter. ", "2011-11-08T00:00:00Z": "High Bank Fees Give Wal-Mart a Money Aisle Fed up with banks, many consumers now use Wal-Mart to cash their paychecks, pay bills or buy a prepaid debit card — all at significantly lower costs. ", "2012-12-11T21:31:05Z": "China Woos Overseas Companies, Looking for Deals With the government's encouragement, Chinese companies have begun what is expected to be a large number of overseas acquisitions. "}, "MOC": {"2013-01-01T00:00:00Z": "Outmaneuvered at Their Own Game, Antivirus Makers Struggle to Adapt Consumers and businesses spend billions of dollars a year on antivirus software, but these programs rarely block freshly minted strains, because the malware creators move too fast. "}, "WWZ^K": {"2007-06-05T00:00:00Z": "Phone Cameras May Have Extras, But Don't Toss Your Point-and-Shoot AT one time, a cellphone with a built-in camera seemed as unlikely a pairing as a double major in organic chemistry and costume design, but many people now regard camera phones as de rigueur for spontaneous photo-ops. Yet continuous improvements in the camera portions of these devices raise a question for gift-givers: do people even need a regular camera anymore? Phone cameras have evolved from 1.3 megapixel point-and-shooters to more complex instruments with two to five megapixels (and even 10 megapixels overseas), built-in zooms, flashes and settings for nighttime shots and in-camera editing. Article describes pros and cons of using cellphone with built-in camera to take photos; photos (special section, Circuits) (M) "}, "FSI": {"2000-06-07T00:00:00Z": "Sales? The Internet Will Handle That. Let's Talk Solutions. CALL them ''vendors'' at your peril. Even references to working in ''product sales'' are met with tight-lipped grins. Try relationship managers, account specialists, value-added consultants, solution providers, orchestra leaders or quarterbacks. Internet is changing role of sales representatives; managers in many industries are pressing their sales forces to use time freed up by customers' ability to track product availability, price and deliveries via Internet to harness Internet to redefine and expand their roles and turn customers into long-term business partners; extranets, secure sites or links with limited access to business customer, are at heart of current sales force transformation; drawing (M) "}, "STS": {"2011-04-04T15:50:14Z": "The Materiality of Merger Negotiations Have you heard this one recently: A senior executive buys shares in a company that he may recommend be the target of a takeover, giving him a significant profit if the deal goes through. When the trading becomes known, questions arise whether the Securities and Exchange Commission views the information as material for possible insider trading charges. An S.E.C. insider trading case against the billionaire Wyly brothers may have implications for David L. Sokol, once a top deputy to Warren E. Buffett. ", "2013-04-02T10:53:53Z": "Analysis: Big Pharma Down, Not Out, After Indian Patent Blow Stung by a landmark patent defeat, Western drugmakers will be wary about launching new products in India, but they cannot afford to quit a country tipped to be the world's eighth largest market for medicines by 2016. ", "2012-10-09T18:12:42Z": "Business Highlights  "}, "FSP": {"2011-01-20T09:11:21Z": "Morning Take-Out MERGERS & ACQUISITIONS Highlights from the DealBook newsletter. "}, "UEC": {"2013-03-17T11:11:39Z": "Analysis: Uranium Miners Press Canada to Change Cold War Rules Two of the world's biggest uranium miners, Rio Tinto PLC and Areva SA, are pressing Canada to change a Cold War era policy that curbs foreign ownership of uranium mines. ", "2013-03-30T09:28:15Z": "Areva CEO Says Would Be Interested in Urenco Stake: Paper French nuclear group Areva would be interested in taking a stake in uranium enrichment firm Urenco, Areva's CEO was quoted as saying on Saturday. ", "2013-02-24T03:03:56Z": "Analysis: The Near Impossible Battle Against Hackers Everywhere Dire warnings from Washington about a \"cyber Pearl Harbor\" envision a single surprise strike from a formidable enemy that could destroy power plants nationwide, disable the financial system or cripple the U.S. government. ", "2013-02-20T00:16:17Z": "BHP Appoints New CEO as Industry Enters Era of Austerity BHP Billiton Ltd appointed the head of its non-ferrous business as its CEO to replace Marius Kloppers, the fourth global miner this year to change its top brass as the industry enters a new era of austerity. ", "2012-10-19T04:37:34Z": "Money Men: Who Are Top 5 Donors to Romney? Republicans hit the jackpot with casino mogul Sheldon Adelson. Worth an estimated $25 billion, Adelson has donated $44.2 million so far to aid Republican presidential candidate Mitt Romney and organizations supporting Romney this election. ", "2013-02-21T03:05:05Z": "BHP's New Chief to Hold Course, Jettison Loss-Making Assets Andrew Mackenzie, a low-key operations man, beat higher profile rivals to the top spot at BHP Billiton, but his record shows he won't shy away from the tough calls needed to exit the top global miner's loss-making businesses. "}, "IDI": {"2012-10-29T01:02:00Z": "In San Francisco, Tech Investor Leads a Political Makeover One morning in April, Ron Conway, the billionaire technology investor, sat in a conference room on the second floor of San Francisco's City Hall with about 50 representatives from the city's business community. ", "2013-03-26T17:52:16Z": "Business Highlights  ", "2012-11-06T08:17:53Z": "The Big Day, but More Uncertainty to Come It may be Election Day, but the outcome won't end uncertainty for Wall Street. | Morgan Stanley is betting that Colm Kelleher has what it takes to revive its securities unit. | Mark E. Tucker, chief executive and president of the AIA Group, is joining Goldman Sachs's board. ", "2013-01-17T18:49:20Z": "SurveyMonkey's Funding Highlights Fading Allure of IPOs Online company SurveyMonkey said it aims to raise $800 million in a late-stage venture capital financing, one of the largest such deals in the Internet sector that underscores how many Silicon Valley firms are no longer in a rush to go public. ", "2013-03-11T07:08:36Z": "Yum China Recovery Remains Rocky Even as Online Anger Calms Chinese consumers' anger at KFC over a food safety scare has abated as the number of negative posts about the fast food chain owned by Yum Brands Inc on the country's most popular microblogging platform fell by two-thirds. "}, "SS^K": {"2007-06-05T00:00:00Z": "Phone Cameras May Have Extras, But Don't Toss Your Point-and-Shoot AT one time, a cellphone with a built-in camera seemed as unlikely a pairing as a double major in organic chemistry and costume design, but many people now regard camera phones as de rigueur for spontaneous photo-ops. Yet continuous improvements in the camera portions of these devices raise a question for gift-givers: do people even need a regular camera anymore? Phone cameras have evolved from 1.3 megapixel point-and-shooters to more complex instruments with two to five megapixels (and even 10 megapixels overseas), built-in zooms, flashes and settings for nighttime shots and in-camera editing. Article describes pros and cons of using cellphone with built-in camera to take photos; photos (special section, Circuits) (M) "}, "EMAN": {"2001-05-31T00:00:00Z": "For Efficiency, Light-Emitting Diodes May Turn to Carbon THE current color flat-panel displays do everything backward. First, the screen is lighted to its full brightness by a battery-draining lamp. Then a series of color filters and tiny liquid crystal displays, or L.C.D.'s, block most of that light to create on-screen images. Since light-emitting diodes, as their name suggests, actually generate their own light while using very little battery power, they have long been viewed as an obviously better way to create displays. Unfortunately, while conventional L.E.D.'s work well in giant screens and advertising displays like those in Times Square, they cannot easily be used to create small, high-resolution screens for portable computers. New light-emitting diodes, made of plastics and other carbon-based materials rather than silicon, promise greater efficiency and less eyestrain for computer users; drawing (M) "}, "BKJ": {"2012-08-27T18:16:41Z": "Business Highlights  ", "2012-08-28T15:06:27Z": "CEO Age May Have Helped Hudson City Bancorp Sale: Barclays Could the advancing age of some small bank CEOs pave the way for more consolidation in the fragmented U.S. market? ", "2012-08-27T13:32:55Z": "M&T Bank to Buy Hudson City Bancorp in $3.7 Billion Deal M&amp;T Bank Corp said it would buy Hudson City Bancorp Inc in a stock and cash deal worth $3.7 billion, expanding its franchise in the eastern United States and taking a step toward the long-awaited consolidation of regional banks. ", "2012-12-10T00:00:00Z": "News From the Advertising Industry Account assignments, executive appointments and miscellaneous news from advertising agencies. "}, "NG": {"2012-07-27T08:14:35Z": "Morning Take-Out Highlights from the DealBook newsletter. "}, "BWL/A": {"2013-02-14T07:20:33Z": "PepsiCo Results Top Wall Street’s Expectations Net income rose 17 percent in the fourth quarter on higher prices and strength in Latin America. ", "2013-03-21T18:10:20Z": "Pepsi Rolls Out a New Shape for Bottle Pepsi is rolling out a new shape for its 20-ounce bottle for the first time in about 17 years. ", "2013-02-04T07:57:09Z": "Signs of a Possible Defense in SAC Case Details about a suspicious trade raise questions about whether a case can be built against Steven A. Cohen of SAC Capital Advisors. | President Obama seems ready to revive a debate over carried interest. | BlackBerry and Samsung looked to shine in Super Bowl ads. | New documents cast doubt on a Bank of America mortgage settlement. ", "2013-04-08T00:00:00Z": "Accounts and People of Note in the Advertising Industry David Beck, vice president for strategic initiatives in the office of the chief executive at Univision Communications, New York, was promoted to a new post, senior vice president for social media. "}, "SEB": {"2011-11-23T07:59:17Z": "Morning Take-Out Despite a Rough Year, Hedge Funds Maintain Their Mystique  |  Hedge funds, the golden children of finance, are not making money the way they used to. Returns for a number of funds, including those of star managers like John A. Paulson, have fallen by as much as half this year. Highlights from the DealBook newsletter. ", "2013-03-25T00:00:00Z": "Temp Tee Urges Shoppers to ‘Whip’ Up Passover Dishes A campaign for Temp Tee, a dairy product, offers some humorous solutions to the dreaded “matzah fatigue” of Passover. ", "2012-03-05T00:00:00Z": "Foreign Investment in Europe Starts Anew As the clamor over the debt crisis subsides somewhat, multinational corporations are picking their spots in Europe for the day the economy turns the corner. "}, "BKR": {"2013-03-19T08:42:15Z": "Malone Takes a Step Back Into Cable With Charter Stake  Liberty Media agreed on Tuesday to buy a 27.3 percent stake in the cable services provider Charter Communications for $2.6 billion, in the latest deal by the billionaire John C. Malone. ", "2013-04-30T00:00:00Z": "Hoopla of TV, Wooing Ads to Digital Media Companies that produce digital content are putting on presentations this week in hopes of attracting advertising dollars from marketers and agencies. ", "2013-03-20T07:38:33Z": "JPMorgan's New Policy on Payday Lenders JPMorgan Chase is making changes to its policy on Internet-based payday lenders. | John C. Malone is moving to re-enter the cable business. | Federal authorities are scrutinizing Microsoft’s involvement with companies and officials accused of paying bribes overseas. | Bill Gross is auctioning off some rare stamps. ", "2013-04-11T17:25:26Z": "Analysis: To Trade or Not to Trade, When the Fed Sends You Inside Info What would you do if you got your hands on a closely watched report that often moves stocks, bonds and currency markets, and it was sent to you by the Federal Reserve the day before its official release? "}, "LNG": {"2012-12-24T13:49:23Z": "Chevron to Buy Stake in Kitimat LNG From Encana, EOG Chevron Corp said on Monday it will enter the Canadian liquefied natural gas business with the acquisition of the 50 percent stake in the Kitimat LNG project held by Encana Corp and EOG Resources Inc. ", "2013-03-25T05:07:49Z": "Centrica to Buy U.S. Natural Gas in Landmark Deal Britain's Centrica PLC signed a long-term deal to import U.S. natural gas on Monday, the first pact of its kind for the island nation as it weathers a winter energy crisis. ", "2012-08-20T23:14:20Z": "CIC, GIC Jointly Invest $1 Billion in U.S. Cheniere's LNG Plant-Source China sovereign fund CIC and Government of Singapore Investment Corp have invested around $500 million (318 million pounds) each in U.S.-based Cheniere Energy Partners Ltd's planned liquefied natural gas (LNG) export plant, a source familiar with the matter told Reuters on Tuesday. "}, "CGR": {"2009-08-06T00:00:00Z": "Online Scammers Target the Jobless When Claude Vera responded to the customer-service job opening he saw on the online-classified site Geebo.com back in February, it seemed like one of a hundred small acts that might get him back to work. Most of his e-mail messages to prospective employers were going unanswered, so he was relieved when Penguin Express Inc. replied the next day with a work-from-home job. To help him get a home office started, Penguin sent him money orders so he could buy, via money wire, the requisite laptop and other equipment from several different people. Mr. Vera, of Jamaica, New York, deposited nine United States Postal Service money orders into his Chase bank account and wired a total of nearly $8,000 to the various vendors. But he never received a laptop or anything else, and the money orders turned out to be already cashed or counterfeit. The scam consumed Mr. Vera's tax refund and put him in the red by $6,700 to Chase, which sent his case to a collection agent. "}, "FCO": {"2013-05-02T17:46:51Z": "Ex-JPMorgan Traders Launch Asia Firm With Backing of $64 Billion Canada Fund Five former proprietary trading desk bankers at J.P. Morgan in Singapore have started a new firm, linking up with one of Canada's largest mutual funds to launch the business. "}, "LTS": {"2009-10-12T03:00:28Z": "Lionel Pincus, Warburg Pincus Founder, Dies at 78 Lionel Pincus, founder and chairman of New York-based private equity firm Warburg Pincus, has died, according to a spokesman for his longtime partner, Princess Firyal of Jordan. He was 78. Lionel Pincus, founder and chairman of New York-based private equity firm Warburg Pincus, has died, according to a spokesman for his longtime partner, Princess Firyal of Jordan. He was 78. ", "2010-02-11T08:30:06Z": "Tri-Artisan Strikes Merger Agreement with Jesup The private equity firm Tri-Artisan Capital Partners has reached an agreement in principle to combine with the Wall Street brokerage firm Jesup & Lamont, in a sign that consolidation among investment boutiques continues. Private equity firm Tri-Artisan Capital Partners has reached an agreement-in-principle to combine with the historic Wall Street brokerage firm Jesup & Lamont, in a sign that consolidation among investment boutiques continues. "}, "FRD": {"2012-12-21T13:40:30Z": "Ex-SAC Fund Manager Indicted in Insider Trading Scheme A federal grand jury in New York returned an indictment Friday against Mathew Martoma, who was previously charged in what prosecutors have called the “most lucrative” insider trading scheme ever. ", "2011-05-25T14:43:46Z": "Finding the Next Mark Zuckerberg Peter Thiel University is now in session. Peter Thiel, a venture capitalist, announced the fellows for his nonprofit initiative, which gives students $100,000 to drop out of college and pursue their interests. ", "2012-10-15T17:06:14Z": "Goldman Names Private-Equity Executive Ogunlesi to Board Goldman Sachs Group Inc said it has named Adebayo O. Ogunlesi, managing partner and chairman of private-equity firm Global Infrastructure Partners, to its board of directors, effective Monday. ", "2008-12-29T11:50:18Z": "The Deal Professor's Year-End Review It was a terrible year. It was a terrible year. The entire global financial system almost collapsed, the takeover market shrank by a third as the credit markets dried up, the stock market had one of its worst years in history, and a series of legendary financial institutions disappeared. To top it off, Bernie Madoff (and whomever else it is [...] ", "2008-05-15T09:52:28Z": "Icahn Says Yahoo 'Completely Botched' Microsoft Talks Carl Icahn rarely minces words, and his blunt talk was on full display Thursday in a letter to the chairman of Yahoo's board, Roy Bostock. In the letter, Mr. Icahn formally announced his intention to seek the ouster of the Web giant's board unless it moved quickly to restart talks to be acquired by Microsoft. Carl Icahn rarely minces words, and his blunt talk was on full display Thursday in a letter to the chairman of Yahoo's board, Roy Bostock. In the letter, Mr. Icahn formally announced his intention to seek the ouster of the Web giant's board unless it moved quickly to restart talks to be acquired by Microsoft. [...] "}, "FEN": {"2012-12-10T08:33:18Z": "Banks' Rising Legal Bills Lawsuits against banks related to the mortgage crisis continue to pile up. | The sophistication of insider trading today \"dwarfs\" that of the 1980s. | A.I.G. is offloading more assets as it works to pay back its taxpayer-financed rescue. | Canada gave its blessing for Cnooc of China to buy Nexen. ", "2013-02-12T00:00:00Z": "The 1040 Blues To an accountant, questions about tax liability are straightforward, but their answers may surprise people who are not used to such calculations. ", "2012-11-06T08:17:53Z": "The Big Day, but More Uncertainty to Come It may be Election Day, but the outcome won't end uncertainty for Wall Street. | Morgan Stanley is betting that Colm Kelleher has what it takes to revive its securities unit. | Mark E. Tucker, chief executive and president of the AIA Group, is joining Goldman Sachs's board. ", "2013-05-04T08:35:09Z": "Berkshire Hathaway's 2013 Shareholder Meeting DealBook was in Omaha covering Berkshire Hathaway’s annual shareholder meeting, where tens of thousands of investors gathered to listen to Warren E. Buffett speak. ", "2012-12-12T07:10:06Z": "Live Blog: DealBook's Post-Election Conference The fiscal cliff in the United States, the European debt crisis and the slowdown in China's economy have all weighed down deal-making. Our inaugural conference, \"DealBook: Opportunities for Tomorrow,\" explored these challenges and possibilities. "}, "PDO": {"2013-02-05T07:44:09Z": "A Deal for Dell Dell is said to be close to an agreement to sell itself for more than $23 billion. | Liberty Global is in talks to buy Virgin Media. | The Justice Department has filed civil charges against Standard & Poor's, the nation's biggest credit-ratings agency. | Regulators scrutinizing Herbalife will have an interesting problem. "}, "GTU": {"2013-04-25T08:00:09Z": "Verizon Is Said to Hire Advisers on Bid for Wireless Stake Verizon is said to have hired advisers to prepare a possible $100 billion bid for Vodafone’s portion of the Verizon Wireless joint venture, Reuters reports. | Janet L. Yellen, a possible Fed successor, has admirers and foes. | Down payment rules and the debate on mortgages. | Fiat is seeking to buy full ownership of Chrysler, according to a Wall Street Journal report. ", "2013-04-17T02:08:27Z": "Risk Assets Slip on Growth Worries, Gold Tumbles Risk assets slipped broadly on Thursday, following the overnight drop in U.S. and European equities on fears for global growth, and gold slid as money continued to flow out of gold-backed exchange-traded funds. ", "2013-04-15T18:04:50Z": "Gold Volatility Spikes as Price of Metal Plunges The CBOE Gold ETF Volatility Index, often referred to as the \"Gold VIX,\" surged on Monday, gaining more than 60 percent as gold prices slumped to a two-year low below $1,400 per ounce. ", "2013-04-19T02:17:33Z": "Gold Slide Flashes Warning Signs for Global Economy The plunge in the gold price in the past week may have raised a big red flag over the global economy. ", "2013-04-18T00:16:02Z": "Asian Shares, Oil Higher but Worries About Growth Linger Asian shares and oil prices climbed on Friday but investors remained cautious after a volatile week that began with a broad sharp sell-off, as more soft U.S. economic data and mixed U.S. earnings results sustained worries over global growth. ", "2013-04-22T07:54:57Z": "Schwarzman's Scholarship in China Stephen A. Schwarzman is starting a scholarship for study in China. | Mary Jo White is expected to name a co-head of the S.E.C.’s enforcement arm. | Businesses are declaring new identities as real estate trusts to reduce federal tax bills. | In Europe, volatility in carbon permits suggests the market is not doing its job. ", "2013-04-15T07:11:02Z": "Gold Slumps to Two-Year Low Gold dropped as much as 6.3 percent on Monday to below $1,400 per ounce as the market’s downward momentum gained speed after a report on Chinese growth missed forecasts. ", "2013-04-19T00:00:00Z": "One Man’s Currency Is Another Man’s Bet To the faithful, gold is different from any other commodity. But its precipitous rise since the financial crisis, and its recent sharp fall, sure make it look like one. ", "2013-04-16T04:16:52Z": "Sharp Drop in Gold Caught Many Funds Off Guard - Burbank Hedge fund manager John Burbank, a long-time investor in gold, said the recent sharp selloff in the precious metal came as a surprise to many investors as some economic improvement and a general decline in commodity prices took their toll. "}, "HUSA": {"2012-10-24T00:00:00Z": "The Big New Push to Export America’s Gas Bounty Excelerate Energy is positioning itself to capitalize on an American oil and gas boom that is changing the international energy market. ", "2012-10-21T00:00:00Z": "After the Boom in Natural Gas Low prices for consumers. Big profits for bankers. But the gas glut in the United States has meant much pain for gas exploration companies and their investors. ", "2012-10-21T00:25:13Z": "Factbox: The Wealthy Behind the Presidential Race Individual donors to presidential candidates can contribute up to $2,500 for the state-by-state party nominating contests and another $2,500 for the general election. But independent groups called Super PACs have no limits on what they can raise from individuals, corporations or labor unions. ", "2012-12-20T21:35:04Z": "Exchange Sale Reflects New Realities of Trading The takeover of the New York Stock Exchange’s owner illustrates starkly how trading in commodities and derivatives has become much more lucrative than trading in corporate shares. ", "2012-10-19T04:37:34Z": "Money Men: Who Are Top 5 Donors to Romney? Republicans hit the jackpot with casino mogul Sheldon Adelson. Worth an estimated $25 billion, Adelson has donated $44.2 million so far to aid Republican presidential candidate Mitt Romney and organizations supporting Romney this election. ", "2012-10-26T17:54:23Z": "Factbox: The Wealthy Behind Presidential Race Individual donors to presidential candidates can contribute up to $2,500 for the state-by-state party nominating contests and another $2,500 for the general election. But independent groups called Super PACs have no limits on what they can raise from individuals, corporations or labor unions. ", "2012-12-11T07:43:00Z": "Spectra Energy to Buy Pipeline Network for $1.25 Billion The Spectra Energy Corporation of Houston has agreed to pay $1.25 billion for an oil pipeline network that connects Canada to the United States. ", "2013-01-30T04:38:29Z": "Kinder Morgan to Buy Copano Energy for $3.2 Billion Kinder Morgan Energy Partners has agreed to buy the natural gas services company Copano Energy in an all-stock deal worth $3.2 billion. "}, "SVBL": {"2013-04-16T03:48:42Z": "Gold Miners Face New Challenge in Plummeting Gold Price A steep drop in the price of gold will hit profits at mining companies that are already straining under rising costs, and could prompt some miners to rethink their capital spending. "}, "ITI": {"2004-05-21T00:00:00Z": "Eyes on Road, The Car Says AFTER several years of development, a device that looks over your shoulder and warns you if you begin to drift into another lane is finally making its way into cars. On the 2005 Infiniti FX35 and FX45, crossover S.U.V.'s in the $35,000-to-$53,000 range, a tiny TV camera is mounted to the rearview mirror to watch the road ahead. Software interprets the image to detect when the car is changing lanes and, if the driver hasn't first used the turn signal, it sounds an alarm. The price of the optional device has not been set. Bells & Whistles column on device using tiny camera connected to computer that alerts drivers if they drift out of lane; photo (M) "}, "UUU": {"2000-01-20T00:00:00Z": "State of the Art; Look Out! New Wrist Devices on the Loose IT took more than half a century, but the consumer model of the Dick Tracy two-way wrist radio is almost here. With the relentless miniaturization of technology, the time has come for wrist devices that have function lists as long as your arm: depending on design, they double as cell phones, one-way pagers, e-mail readers, computers, cameras, MP3 music players, television receivers, voice recorders, automobile security keys, television and VCR remote controls, health monitors, weather stations, compasses, Global Positioning System monitors, altimeters, games and simple amusements. Some can even serve as admission passes for ski lifts and museums. And, almost as an afterthought, they tell time. Following the example of the pocket watch, which first moved to the wrist less than a century ago, more than a dozen different types of electronic gadgets are strapping on straps and competing for space on the narrow stretch of body between the hand and the forearm. Until the time when such devices are implanted directly into the brain, which is still some years away, the wrist is the most convenient place on the body to wear technology. It does not encumber the hand, does not intrude on most manual tasks, moves easily in front of the eyes and is easier to reach than, say, the ankle. Peter H Lewis State of the Art column on latest wristwatches, which have function lists far beyond telling time; says because of miniaturization of technology, newest watches double as cell phones, one-way pagers, e-mail readers, computers, cameras, MP3 music players, television receivers, voice recorders, automotible security keys, television and VCR remote controls, health monitors, weather stations, compasses, Global Positioning System monitors, altimeters, games and simple amusements; photos; diagram (M) "}, "NMZ": {"2012-01-08T00:00:00Z": "For Bond Investors, a Year to Tread Carefully Bond mutual funds had a strong 2011. But deciding on a portfolio may well become a more delicate issue this year. "}, "PLG": {"2012-08-14T09:31:01Z": "Eastplats Says Loss Widens, Forecasts Lower Output Eastern Platinum Ltd posted a wider quarterly loss due to lower prices and an impairment charge of $88.3 million, and forecast a drop in production for this year and the next. ", "2012-11-05T17:14:27Z": "Gold Rush: China Jewelers Go West for Growth The smart young women and coiffured housewives browsing for rings and necklaces at a shiny new mall in a city on the Yangtze River could breathe fresh life into China's boom in gold consumption. ", "2012-10-04T12:31:15Z": "Analysis: Canadian Miners See Signs of Thaw in Equity Financings A sudden squall of equity deals arranged for Canadian junior miners signals a potential thaw in a year-long freeze on new financings that has held back the pace of mining exploration. "}, "JRS": {"2012-07-08T00:00:00Z": "Signs of Recovery in Real Estate Give a Lift to Funds The real estate sector showed new signs of life in the spring, adding allure to REITs and the funds that focus on them. But some analysts worry that prices may be too expensive. "}, "GBR": {"2013-04-05T12:05:41Z": "Hardwood to Trading Floor: Stocks Go Final Four March Madness: It's not just for basketball. ", "2013-04-01T14:46:02Z": "April Fools: YouTube Shut Down, Google Adds Smells Twitter did away with vowels, Google unveiled a button to add smells and the cast of the 1990s sitcom \"Wings\" launched a Kickstarter campaign. ", "2012-10-26T01:03:25Z": "Insight: How the Petronas Deal Fell Victim to Canada's China Fears Malaysian state-owned oil company Petronas was so confident last Friday that its purchase of Progress Energy Resources Corp would be approved by Canada that company officials had drafted a press release to announce the news. ", "2012-09-16T00:00:00Z": "Mining the Power (and the Profit) of Conversation The Van Heyst Group helps companies organize live events and translate them into print, video and Web products. ", "2013-04-07T13:36:25Z": "Hardwood to Trading Floor: Stocks Go Final Four March Madness: It's not just for basketball. ", "2012-11-14T00:00:00Z": "A Regular Checkup Is Good for the Mind as Well as the Body Unlike annual medical checkups, the idea of regular mental health checkups is less established, but early diagnosis can avert suffering and save money. "}, "DPW": {"2013-04-04T16:45:40Z": "A Place Where Old Computers Go to Live  The Living Computer Museum, which opened last fall in Seattle, has systems you probably have never heard of — unless you were a computer hacker in the 1960s or 1970s. ", "2013-04-25T00:00:00Z": "New Technology Inspires a Rethinking of Light Beyond the energy and cost savings, new types of lighting are now envisioned as ways to heal, soothe, invigorate or protect people. ", "2013-03-28T00:00:00Z": "Attacks Used the Internet Against Itself to Clog Traffic A huge denial-of-service attack that eventually slowed traffic across much of the Internet relied on vulnerabilities in the network’s own hardware to amplify its effects. "}, "NEWN": {"2013-04-25T00:00:00Z": "When Algae on the Exterior Is a Good Thing A building opening this week in Hamburg, Germany, uses algae on the exterior to provide heat and cooling and muffle noise. ", "2013-04-25T00:15:23Z": "A Messenger for the Internet of Things Companies including Cisco Systems, I.B.M., Red Hat and Tibco are officially proposing a technical standard for software that will let digital devices communicate with one another, a vision termed the Internet of Things. ", "2013-05-01T03:18:41Z": "Electric Car Maker Coda Files for Bankruptcy Green car startup Coda Holdings Inc filed for Chapter 11 bankruptcy protection on Wednesday after selling just 100 of its all-electric sedans, another example of battery-powered vehicles' failure to break into the mass market. ", "2013-05-05T00:15:48Z": "Insight: 'Speed Money' Puts the Brakes on India's Retail Growth Hong-Kong entrepreneur Ramesh Tainwala spent 18 months operating branded clothing retail stores in India before deciding it was impossible to succeed without paying bribes. ", "2013-05-02T00:00:00Z": "Shell Makes Big Bet on Boom in Natural Gas The oil giant has about 7 percent of global liquefied natural gas production, and wants to more than double that with new investments and acquisitions. "}, "PCG^H": {"2013-04-30T00:00:00Z": "Seeing Tourism as Crucial, Indonesia Tries to Step Up Its Game With its revenue from commodities slipping, Indonesia is pushing to draw more tourists, but it faces obstacles including poor infrastructure and concerns about safety. ", "2013-05-01T22:58:36Z": "Brazil's Odebrecht Plans $20 Billion Spend, Targets Peru as Key Investment Brazilian conglomerate Odebrecht plans to invest $20 billion globally over the next three years, mostly in Latin America and much of it in Peru, the company's chief executive said on Wednesday. "}, "CIK": {"2013-01-08T12:26:28Z": "Lampert Faces Tough Road as Sears CEO Shares of Sears Holdings Corp. fell Tuesday, a day after the retailer announced that chairman and hedge fund billionaire Edward Lampert will take over the role of CEO. ", "2012-10-25T09:31:15Z": "A Big Insider Trading Scalp, and a Challenge Rajat K. Gupta gets a two-year prison sentence for leaking boardroom secrets to Raj Rajaratnam. | Federal prosecutors sue Bank of America over a mortgage program. | The incoming chairman of Barclays plans \"a clean sweep\" of the board. ", "2012-11-06T08:17:53Z": "The Big Day, but More Uncertainty to Come It may be Election Day, but the outcome won't end uncertainty for Wall Street. | Morgan Stanley is betting that Colm Kelleher has what it takes to revive its securities unit. | Mark E. Tucker, chief executive and president of the AIA Group, is joining Goldman Sachs's board. ", "2008-05-15T09:52:28Z": "Icahn Says Yahoo 'Completely Botched' Microsoft Talks Carl Icahn rarely minces words, and his blunt talk was on full display Thursday in a letter to the chairman of Yahoo's board, Roy Bostock. In the letter, Mr. Icahn formally announced his intention to seek the ouster of the Web giant's board unless it moved quickly to restart talks to be acquired by Microsoft. Carl Icahn rarely minces words, and his blunt talk was on full display Thursday in a letter to the chairman of Yahoo's board, Roy Bostock. In the letter, Mr. Icahn formally announced his intention to seek the ouster of the Web giant's board unless it moved quickly to restart talks to be acquired by Microsoft. [...] ", "2013-01-10T08:16:48Z": "Battle Lines Drawn Over Herbalife William A. Ackman and Daniel S. Loeb became business rivals on Wednesday, with hundreds of millions of dollars in play over Herbalife. | Diminished profits have forced Morgan Stanley to cut back its trading desk, raising questions about the firm. | Jacob J. Lew, President Obama's chief of staff and former budget director, has been tapped to be the secretary of the Treasury. | Amid criticism, the board of the American International Group decided not to join a lawsuit against the federal government. "}, "LOV": {"2013-01-14T12:58:30Z": "Cisco Eager to Regain Ground as Network Security Leader After failing to land a big acquisition in the security space last year and suffering a steady decline in market share, Cisco Systems Chief Executive John Chambers is determined to turn around his company's lagging security business - whatever the cost. ", "2012-10-31T13:34:58Z": "Riverbed Slides, Opnet Pops on $1B Deal Shares of Riverbed Technology Inc. plunged nearly 20 percent Wednesday as investors reacted to the IT provider's plans to buy Opnet Technologies Inc. for $1 billion. Opnet shares soared 29 percent. ", "2012-09-17T20:47:06Z": "Clearwire Shares Fall as Time Warner Exits Stake Shares of wireless infrastructure company Clearwire Corp. fell after Time Warner Cable Inc. said it would sell its 7.8 percent stake in the company starting as early as Monday. ", "2012-08-13T08:02:48Z": "Cisco's Fourth Quarter Won't Sparkle, but Will Deliver Cisco Systems fourth quarter results may not renew the spark in Wall Street's fading love affair with the network equipment maker, but for those investors looking for a steady and predictable relationship the company is unlikely to disappoint. ", "2012-10-01T16:23:48Z": "ServiceNow Stock Falls After UBS Downgrade Shares of ServiceNow Inc. took a hit Monday after a UBS analyst downgraded the recently-public software company, saying its stock is too expensive. ", "2012-12-10T19:59:00Z": "Twitter Launches Photo Color Filters to Battle Instagram, Facebook Twitter on Monday introduced the ability to add color filters to user-uploaded photos, a step that sharpened its budding rivalry with Facebook Inc. ", "2013-01-16T01:08:41Z": "Insight: How Cleantech Tarnished Kleiner and VC Star John Doerr In the spring of last year, John Doerr received some bad news: Miasole, the solar-panel maker backed by his famed venture capital firm, Kleiner Perkins Caufield &amp; Byers, was on the verge of bankruptcy. ", "2012-10-24T14:05:25Z": "Juniper Networks Shares Fall on Weak 4Q Guidance Shares of Juniper Networks Inc. slid Wednesday after the networking equipment maker said that its customers are \"cautious\" about spending and issued guidance for the current quarter that fell short of analyst estimates. ", "2013-03-08T17:48:37Z": "Business Highlights  ", "2012-09-28T14:48:28Z": "Clearwire Shares Fall on Time Warner Stake Sale Clearwire Corp. shares fell Friday, after it said that Time Warner Inc. had begun selling its stake in the wireless infrastructure company. "}, "SYRG": {"2012-05-05T08:21:20Z": "Buffett Talks Succession and Taxes at Berkshire Annual Meeting OMAHA -- Tens of thousands of shareholders gathered at the CenturyLink Center here to take in Warren E. Buffett's pronouncements on his massive conglomerate, the global economy and whatever else tickles his or investors' fancy. DealBook's Andrew Ross Sorkin was one of the reporters on stage to ask questions as well. DealBook blogged Berkshire Hathaway's annual shareholder meeting, where analysts and investors again focused on Warren E. Buffett's succession plans. "}, "AA^": {"2013-04-08T07:31:32Z": "Wall Street Closes Higher, Alcoa Volatile After Results Stocks ended a volatile session higher on Monday as investors looked ahead to an earnings season expected to show modest growth despite concerns about the economy's health. ", "2013-04-04T05:40:48Z": "Wall Street Gets Lift From BOJ Move, but Data a Drag Stocks ended slightly higher on Thursday after the Bank of Japan announced aggressive, market-lifting policies to jump-start its economy, but weak jobs data capped gains. ", "2013-04-09T13:12:28Z": "Alcoa Looking Less and Less Like a Market Bellwether Alcoa Inc gets a lot of attention at the start of every quarterly earnings season. ", "2013-04-09T05:30:26Z": "Dow Ends at Another Record Close as Cyclicals Rally Stocks advanced on Tuesday, with the Dow closing at a record high on a rally in cyclical shares and as earnings season started to heat up. ", "2013-03-13T09:45:21Z": "Analysis: Greenland's Resources Boom Still More Talk Than Action The promise of a resources boom has Greenland's locals both eager and anxious, while the European Union sees it as a battleground with China, but the island is still a long way from producing anything. ", "2013-04-08T00:14:14Z": "Yen Stays Weak, Asian Shares Rise on U.S. Earnings The yen fell to fresh multi-year lows and Japanese stocks extended gains on Tuesday as effects of the Bank of Japan's aggressive reflationary campaign reverberated through markets, while Asian equities drew support from a solid start to the U.S. quarterly earnings season. ", "2013-04-08T18:11:49Z": "Business Highlights  ", "2013-04-08T16:14:37Z": "Alcoa's 1Q Profit Rises, Beats Expectations Alcoa Inc. kicked off earnings season Monday by reporting a larger first-quarter profit than analysts expected, helped by strong demand for aluminum used to make airplanes and automobiles. ", "2013-04-08T17:12:58Z": "Alcoa Profit Rises, but Price Concerns Linger Alcoa Inc, the largest U.S. aluminum producer, reported a higher quarterly profit on Monday thanks in part to strength at its raw materials segment, but lower-than-expected revenue and an uncertain outlook dragged down the company's share price. "}, "EIM": {"2013-02-14T17:47:13Z": "4 Tips for Investors to Ease Growing Tax Bite This year's tax-filing deadline is a couple months away, and many investors are beginning to review whether they made any rash moves with their portfolios to trigger potentially unnecessary tax bills. It's a good instinct to follow, because it can become a teachable moment on how to become a tax-savvy investor. "}, "VHC": {"2012-11-07T13:39:02Z": "VirnetX Says Jury Asks Apple to Pay $368 Million in Patent Case Shares of VirnetX Holding Corp jumped 27 percent after a jury asked Apple Inc to pay about $368 million to the Internet security software maker for infringement of four patents. ", "2013-02-27T08:48:41Z": "Court Denies Apple's Motion to Reduce Damages in VirnetX Lawsuit VirnetX Holding Corp, which holds internet security patents, said a federal court has upheld a ruling against Apple Inc in a patent infringement lawsuit and denied the iPhone maker's motion to reduce the $368 million in damages. "}, "RCG": {"2013-04-04T15:06:24Z": "Airbus Regains Top Spot From Boeing in First Quarter Airbus recaptured the aircraft industry's top spot in the first quarter as U.S. rival Boeing fell behind on orders and grappled with the grounding of its newest jet, the 787 Dreamliner, data from both companies showed on Thursday. ", "2013-05-03T08:05:22Z": "Inflation Angst Evaporates in Race for Returns For all the trillions of dollars-worth in new money that central banks are printing, financial markets seem to be signaling that fears of rampant global inflation are unfounded. ", "2013-04-21T00:00:00Z": "Thrown for a Curve in Rhode Island The baseball star Curt Schilling dazzled a state government with his video-game business plan. But two years later, it was game over. ", "2013-03-12T08:54:05Z": "Kenya Election Outcome Cheers Investors but Worries Remain Kenya's peaceful election has given investors an added impetus to buy assets in East Africa's biggest economy, but a legal challenge to the result and the possible international trial of the winner could dampen enthusiasm. ", "2013-01-28T12:26:51Z": "UK Court to Decide on Turkish Tycoon's Turkcell Stake An arcane British appeals court will decide this week whether one of Turkey's richest tycoons can retain control of Turkcell, the country's biggest mobile phone operator, in a dispute pitting him against Russian billionaire Mikhail Fridman. ", "2013-04-18T12:04:22Z": "Foreign Investors Find Russia's Promise Unfulfilled Foreign investors weary of unfulfilled reform promises under Vladimir Putin have been fleeing Russia-focused funds this year, clouding prospects for the country's fragile equity markets. ", "2013-04-03T13:21:49Z": "Barclays' Need for a Culture Change Changing the banking culture at Barclays will take time and will require perseverance. It will also require deftness of touch. ", "2013-04-04T04:59:29Z": "Airbus Regains Top Spot From Boeing in First Quarter Airbus recaptured the aircraft industry's top spot in the first quarter as U.S. rival Boeing fell behind on orders and grappled with the grounding of its newest jet, the 787 Dreamliner, data from both companies showed on Thursday. "}, "NHC": {"2013-03-13T00:00:00Z": "For Modern Retirees, There’s No Place Like Home Housing plans for active retirees take into account the desire to be near urban centers and the wish to live at home as long as possible. ", "2013-02-19T00:00:00Z": "Accounts and People of Note in the Advertising Industry American Greetings Corporation, Cleveland, chose Mullen, Boston, part of the Interpublic Group of Companies, as agency of record for creative duties, digital ads and media planning and buying. ", "2013-02-20T00:00:00Z": "A Digital Shift on Health Data Swells Profits in an Industry As doctors and hospitals struggle to make new records systems work, the winners are big companies that lobbied for the legislation that allowed their sales to soar. "}, "ERH": {"2012-04-05T08:09:36Z": "Morning Take-Out Wall Street Examines Fine Print in a Bill for Start-Ups  |  Wall Street is examining whether it will benefit from a little-known section of a broad new law that President Obama is expected to sign on Thursday. Highlights from the DealBook newsletter. "}, "EAD": {"2013-01-24T08:22:51Z": "Inside A.I.G.'s Decision Not to Sue A.I.G.'s lawyers warned the board about the dangers of joining a lawsuit against the government, a court filing shows. | Court documents shed new light on what bankers knew at the height of the housing bubble. | Goldman Sachs won a legal fight over its role in the doomed sale of Dragon Systems to Lernout & Hauspie. | Neel T. Kashkari is planning to run for government office. ", "2012-04-05T08:09:36Z": "Morning Take-Out Wall Street Examines Fine Print in a Bill for Start-Ups  |  Wall Street is examining whether it will benefit from a little-known section of a broad new law that President Obama is expected to sign on Thursday. Highlights from the DealBook newsletter. ", "2013-05-04T08:35:09Z": "Berkshire Hathaway's 2013 Shareholder Meeting DealBook was in Omaha covering Berkshire Hathaway’s annual shareholder meeting, where tens of thousands of investors gathered to listen to Warren E. Buffett speak. "}, "IGC/WS": {"2011-07-22T06:00:57Z": "Is There Hope for the Unemployed? Uwe E. Reinhardt is an economics professor at Princeton. As strong emerging economies climb the value chain, more jobs in the United States may be in jeopardy, an economist writes. "}, "WRN": {"2009-04-01T07:10:47Z": "Oz Minerals and China's Minmetals Sign New $1.2 Billion Deal The struggling Australian miner Oz Minerals has struck a new $1.2 billion deal with China's Minmetals to work around government national security concerns about selling foreigners a mine on a sensitive military site. The struggling Australian miner Oz Minerals has struck a new $1.2 billion deal with China's Minmetals to work around government national security concerns about selling foreigners a mine on a sensitive military site. The new plan unveiled Wednesday should satisfy the foreign ownership concerns and is the second deal between Australian miners and Chinese companies [...] "}, "SAND": {"2012-10-04T12:31:15Z": "Analysis: Canadian Miners See Signs of Thaw in Equity Financings A sudden squall of equity deals arranged for Canadian junior miners signals a potential thaw in a year-long freeze on new financings that has held back the pace of mining exploration. "}, "NHS": {"2012-10-08T08:33:18Z": "A Regulatory Odd Couple Regulators are getting help policing the rapid-fire markets from an unlikely source - the rapid-fire traders. | Insiders say Twitter is aiming to go public in 2014. | President Obama has a Wall Street problem in Silicon Valley. | The UnitedHealth Group strikes a deal to expand in Brazil. "}, "SGA": {"2013-02-06T01:03:16Z": "With Virgin Deal, Malone Set to Be European Cable King For more than three decades, John Malone has been known as America's King of Cable. Now, he is gaining that title in Europe as well. "}, "SGB": {"2012-01-26T00:00:00Z": "In China, Human Costs Are Built Into an iPad A staggering manufacturing system in China has made it possible for Apple and other companies to make devices almost as quickly as they can be dreamed up, but for workers, it can be dangerous. "}, "TA": {"2013-03-14T03:11:48Z": "Exclusive: Chinese Firm Puts Millions Into U.S. Natural Gas Stations ENN Group Co Ltd, one of China's largest private companies, is quietly rolling out plans to establish a network of natural gas fueling stations for trucks along U.S. highways. "}, "ICH": {"2013-05-02T03:13:47Z": "Exclusive: China Investment Guru Fang Targets Comeback With $2 Billion Hopu II Fund Fang Fenglei, a former Goldman Sachs banker and co-founder of Hopu Investment Management, is raising up to $2 billion in a new fund, people familiar with the matter said, as one of China's best known bankers seeks to add to his riches. ", "2013-04-30T06:38:53Z": "Hong Kong-Based Richland to Shut Hedge Funds in Surprise Move Hong Kong-based Richland Capital Management Ltd is shutting down its hedge fund operation, Chief Investment Officer Alex Au told Reuters on Tuesday, a major blow to an industry struggling to raise assets and turn a profit for investors in Asia. ", "2013-05-02T16:10:20Z": "AIG Beats Estimates, Property and Casualty Business Shines American International Group Inc's property and casualty business booked its first underwriting profit in two and a half years during the first quarter, as the insurer wrote more premiums at higher prices and reported lower losses. ", "2013-04-30T00:46:39Z": "SoftBank Slams Dish's Sprint Bid, Rules Out Sweeteners SoftBank Corp President Masayoshi Son came out swinging on Tuesday against Dish Network Corp's rival bid for Sprint Nextel Corp, saying the satellite TV company would cripple Sprint with debt and was ill-prepared to run a wireless service. ", "2013-04-25T16:13:39Z": "New KKR Payout Policy Buoys Investors, Profit Tops View Private equity firm KKR &amp; Co LP said on Thursday it will share 40 percent of profits from its own investments with shareholders and reported quarterly earnings that beat expectations, sending its shares to an all-time high. ", "2013-04-11T12:56:51Z": "U.S. Charges Ex-KPMG Auditor in Tips-for-Cash Scheme Authorities filed criminal and civil charges against a former KPMG senior auditor who is accused of passing non-public information about KPMG’s corporate clients to a golfing buddy who traded on the tips. ", "2013-04-14T00:14:05Z": "Factbox: Companies in the Display Screen Business Companies in the 'bendable' displays business: ", "2013-05-02T03:05:16Z": "HTC Marketing Blitz to Squeeze 2013 Margins Taiwanese smartphone maker HTC Corp will struggle to improve its margins this year as it increases marketing spend for its latest model in a bid to catch up to rivals Samsung Electronics Co Ltd and Apple Inc. ", "2013-04-18T11:06:46Z": "Paulson's Advantage Fund Stung by Plunge in Gold Hedge fund billionaire John Paulson's best-known fund is down 2.4 percent in April, largely due to the sharp selloff in gold, a source familiar with the numbers said on Thursday. ", "2013-04-18T15:56:52Z": "Blackstone's Earnings Soar as It Exits Investments Blackstone Group LP, the world's largest alternative asset manager, reported a 28 percent rise in first-quarter profit on Thursday as its real estate, private equity, credit and hedge fund units successfully sold assets. "}, "AE": {"2013-03-11T16:44:53Z": "Congress Urged to Pass Voting Power Changes for IMF More than 130 academics and global policy pundits urged the U.S. Congress on Monday to approve delayed changes in voting powers in the International Monetary Fund and warned that failure to do so would diminish U.S. influence in the global financial lender. ", "2013-03-12T00:03:29Z": "U.S. Senate Rebuffs Obama Request to Shift Funds for IMF U.S. lawmakers late on Monday rebuffed a request by the Obama administration to approve a permanent increase in U.S. funding to the International Monetary Fund in a setback for IMF reforms to boost the voting power of emerging economies. ", "2013-04-16T07:00:12Z": "Why We Have Changed Our Minds About Pittsburgh Building an office in a remote location would save money, but it would violate one of our core principles. "}, "TANN": {"2013-03-14T03:11:48Z": "Exclusive: Chinese Firm Puts Millions Into U.S. Natural Gas Stations ENN Group Co Ltd, one of China's largest private companies, is quietly rolling out plans to establish a network of natural gas fueling stations for trucks along U.S. highways. "}, "VRNG/WS": {"2012-11-06T15:56:34Z": "Vringo Says Jury Supports Patent Case Against Google, Others Shares of Vringo Inc fell as much as 10 percent after the mobile phone software maker said a jury had asked five companies, including Google Inc, to pay about $30 million for infringing its patents. ", "2012-10-04T14:54:08Z": "Vringo Shares Hit All-Time High After Court Ruling Shares of Vringo Inc., which buys and licenses patents, shot up Thursday after a favorable court ruling. ", "2012-08-09T15:32:32Z": "Nokia to Sell 500 Patents to Licensing Firm Vringo Vringo Inc., a company that specializes in suing companies for patent infringement, on Thursday said it had agreed to buy a collection of patents on wireless network technology from Nokia Corp. for $22 million in cash. ", "2012-10-03T16:32:52Z": "Google Denied Summary Judgment in Patent Dispute With Vringo Mobile phone software maker Vringo Inc's shares jumped 39 percent on Wednesday after a judge denied Google Inc a motion for summary judgment in a patent dispute. ", "2012-10-11T14:32:21Z": "Vringo Bets on Patent Lawsuits to Drive Revenue Growth Mobile software company Vringo Inc, best known for its video ringtones, is betting on recently acquired intellectual property to drive revenue growth as it battles several big names including Google Inc and ZTE Corp over infringement of its patents. ", "2013-02-01T11:45:23Z": "Microsoft Sued Over Search-Related Patents A lawsuit filed on Thursday alleges Microsoft Corp has been infringing patents that allow Internet search engines to most effectively place advertisements. ", "2012-10-08T10:14:56Z": "Vringo Files Lawsuit Against ZTE for Patent Infringement in UK Vringo Infrastructure Inc, a unit of mobile phone software maker Vringo Inc, filed a patent infringement lawsuit against the UK unit of Chinese telecommunications equipment maker ZTE Corp, driving up Vringo's shares by as much as 21 percent in early trading. ", "2013-01-31T12:20:24Z": "Microsoft Sued Over Search-Related Patents A lawsuit filed on Thursday alleges Microsoft Corp has been infringing patents that allow Internet search engines to most effectively place advertisements. ", "2012-08-06T16:52:42Z": "AOL, Vringo Reach Partial Patent Settlement AOL Inc. confirmed Monday that it has reached a partial patent settlement with ringtone company Vringo Inc. related to online search and advertising. "}, "DHY": {"2013-01-12T07:01:48Z": "Analysis: Big Flows Into U.S. Stocks May Be Sign of Things to Come The biggest weekly inflow into U.S.-based equities mutual funds in more than 11 years could be a sign that stocks are coming back into favor for a broad swath of investors after lawmakers avoided the fiscal cliff, some top money managers said. ", "2012-11-01T12:06:46Z": "CoCos Seen as Acquired Taste as Barclays Opens Door After several false starts, Barclays is optimistic it can sell a debt instrument that bolsters capital at times of trouble and could clear a path for European rivals to follow. ", "2013-01-09T00:00:00Z": "Analysts Skeptical as Majority Owner Takes Role as Chief Executive of Sears Edward S. Lampert, the company’s majority owner and chairman, will become chief executive at the struggling retailer. ", "2013-04-08T08:12:13Z": "JPMorgan Works to Shore Up Support for Dimon JPMorgan Chase board members are trying to make the case that the bank’s chief executive should remain chairman as well. | Last year was all about perks for chief executives. | Marissa Mayer has bought six start-ups since taking the reins of Yahoo. | Once considered out of fashion, the study of capitalism has a new status in academic circles. ", "2012-09-30T08:01:00Z": "Analysis: As Fiscal Cliff Nears, Markets Ponder a Rougher Ride When it comes to deficit reduction, many investors would rather Congress \"kick the can down the road\" again than let 2013 start with a blast of fiscal austerity not seen since the Vietnam War. ", "2012-11-16T01:31:27Z": "Growth, U.S. Fiscal Worries Hit Shares, but Nikkei Gains European shares fell for a third day on Friday as the weak economic outlook, uncertainty over U.S. budget talks and an upsurge of violence in the Middle East weighed on investors. ", "2012-07-18T08:15:50Z": "Morning Take-Out Highlights from the DealBook newsletter. ", "2012-10-05T08:32:07Z": "The I.P.O. Blues The market was not kind to young companies trying to go public this week. | T-Mobile's bid for MetroPCS could spark some rival offers, the Deal Professor writes. | Morgan Stanley's chief executive, James Gorman, seems to agree with shareholders' concerns about pay. | Julian Robertson, the founder of Tiger Management, celebrated his 80th birthday in style. "}, "NHC^A": {"2013-03-13T00:00:00Z": "For Modern Retirees, There’s No Place Like Home Housing plans for active retirees take into account the desire to be near urban centers and the wish to live at home as long as possible. ", "2013-02-19T00:00:00Z": "Accounts and People of Note in the Advertising Industry American Greetings Corporation, Cleveland, chose Mullen, Boston, part of the Interpublic Group of Companies, as agency of record for creative duties, digital ads and media planning and buying. ", "2013-02-20T00:00:00Z": "A Digital Shift on Health Data Swells Profits in an Industry As doctors and hospitals struggle to make new records systems work, the winners are big companies that lobbied for the legislation that allowed their sales to soar. "}, "SCE^B": {"2013-04-22T17:50:46Z": "Nest Enlists U.S. Utilities to Power Drive Into Homes Tony Fadell, the designer known as the godfather of Apple Inc's iPod, is enlisting several of the country's largest power utilities to get his power-saving creation, the \"Nest\" thermostat, into more U.S. households. ", "2013-04-08T07:55:52Z": "Clean Power Finance Raises $37 Million Clean Power Finance, an online platform that provides software and financial services to solar professionals and investors, has raised a fresh $37 million, in a sign that enthusiasm for the solar sector has not dimmed entirely. "}, "SCE^C": {"2013-04-22T17:50:46Z": "Nest Enlists U.S. Utilities to Power Drive Into Homes Tony Fadell, the designer known as the godfather of Apple Inc's iPod, is enlisting several of the country's largest power utilities to get his power-saving creation, the \"Nest\" thermostat, into more U.S. households. ", "2013-04-08T07:55:52Z": "Clean Power Finance Raises $37 Million Clean Power Finance, an online platform that provides software and financial services to solar professionals and investors, has raised a fresh $37 million, in a sign that enthusiasm for the solar sector has not dimmed entirely. "}, "SCE^D": {"2013-04-22T17:50:46Z": "Nest Enlists U.S. Utilities to Power Drive Into Homes Tony Fadell, the designer known as the godfather of Apple Inc's iPod, is enlisting several of the country's largest power utilities to get his power-saving creation, the \"Nest\" thermostat, into more U.S. households. ", "2013-04-08T07:55:52Z": "Clean Power Finance Raises $37 Million Clean Power Finance, an online platform that provides software and financial services to solar professionals and investors, has raised a fresh $37 million, in a sign that enthusiasm for the solar sector has not dimmed entirely. "}, "SCE^E": {"2013-04-22T17:50:46Z": "Nest Enlists U.S. Utilities to Power Drive Into Homes Tony Fadell, the designer known as the godfather of Apple Inc's iPod, is enlisting several of the country's largest power utilities to get his power-saving creation, the \"Nest\" thermostat, into more U.S. households. ", "2013-04-08T07:55:52Z": "Clean Power Finance Raises $37 Million Clean Power Finance, an online platform that provides software and financial services to solar professionals and investors, has raised a fresh $37 million, in a sign that enthusiasm for the solar sector has not dimmed entirely. "}, "IDI/WS": {"2012-10-29T01:02:00Z": "In San Francisco, Tech Investor Leads a Political Makeover One morning in April, Ron Conway, the billionaire technology investor, sat in a conference room on the second floor of San Francisco's City Hall with about 50 representatives from the city's business community. ", "2013-03-26T17:52:16Z": "Business Highlights  ", "2012-11-06T08:17:53Z": "The Big Day, but More Uncertainty to Come It may be Election Day, but the outcome won't end uncertainty for Wall Street. | Morgan Stanley is betting that Colm Kelleher has what it takes to revive its securities unit. | Mark E. Tucker, chief executive and president of the AIA Group, is joining Goldman Sachs's board. ", "2013-01-17T18:49:20Z": "SurveyMonkey's Funding Highlights Fading Allure of IPOs Online company SurveyMonkey said it aims to raise $800 million in a late-stage venture capital financing, one of the largest such deals in the Internet sector that underscores how many Silicon Valley firms are no longer in a rush to go public. ", "2013-03-11T07:08:36Z": "Yum China Recovery Remains Rocky Even as Online Anger Calms Chinese consumers' anger at KFC over a food safety scare has abated as the number of negative posts about the fast food chain owned by Yum Brands Inc on the country's most popular microblogging platform fell by two-thirds. "}, "AUMN": {"2012-10-27T10:29:39Z": "AngloGold Says Tanzania Law Changes Worry Investors Tanzania should stick to existing agreements in the fast-growing mining sector or investors will lose confidence, the company which owns the country's biggest gold mine said on Saturday. "}, "MCF": {"2012-11-05T07:46:27Z": "Wall Street Rises in Thin Trade Day Before Election Stocks advanced modestly on Monday in light trading in one of the year's quietest sessions on the day before the  presidential election. ", "2010-04-15T06:20:51Z": "With Oil Deals, Merger Advisers Rejoice Wall Street has always loved the fees generated by deal-crazy oil companies, Breakingviews says. But the recent flurry of activity in the energy industry - $130 billion so far this year and counting - is once again making them the most valuable clients for the world's merger advisers, the publication says. The recent flurry of deal activity in the energy industry -- $130 billion so far this year and counting -- is once again making them the most valuable clients for the world's merger advisers, Breakingviews says. ", "2012-02-25T00:00:00Z": "S.&P. 500 at Highest Close Since ’08 Investors have moved past psychological barriers of late, but analysts say the economy is still not back to full strength. "}, "IGC/U": {"2011-07-22T06:00:57Z": "Is There Hope for the Unemployed? Uwe E. Reinhardt is an economics professor at Princeton. As strong emerging economies climb the value chain, more jobs in the United States may be in jeopardy, an economist writes. "}, "KGN": {"2012-11-05T00:00:00Z": "Treasury Auctions Set for This Week The following tax-exempt fixed-income issues are scheduled for pricing this week. "}}